{"id_art": "8570d635bb8bc81d93b503a595cc78c4", "title": "\nPhilippines: Bea Joy, enfant du typhon, grandit face aux flots meurtriers", "newspaper": "LePoint", "author": [], "date_publi": "2014-03-14", "content": "Comme sortie du ventre de la mer, Bea Joy est nee trois jours apres le typhon Haiyan qui a seme la mort et la ruine sur des iles des Philippines en novembre 2013. Quatre mois ont passe. Miracules mais plus pauvres que jamais, Emily Sagalis, son mari Jobert et leur fille vivent dans une cahute de tole et de bois posee sur la plage, face aux eaux menacantes du Pacifique qui chargent l'air d'embruns d'iode et de sel. \"Nous avons peur parce que nous sommes tout pres de la mer. Des que le vent se leve, je commence a penser aux moyens de fuir\". La jeune femme, dont les dents abimees temoignent d'une enfance indigente parle calmement, les mains au fond d'une bassine ou trempe quelques vetements. \"Parfois je pleure. J'espere juste qu'il n'y aura pas d'autre typhon. J'ai peur pour Bea\". La veille de l'arrivee prevue du typhon par l'est, Emily, 21 ans, a trouve refuge dans une ecole avec sa belle-mere, Beatrice. Mais les vagues qui ont submerge la cote, plus hautes que les cocotiers, penetrant a plusieurs centaines de metres a l'interieur des terres, ont envahi l'ecole. Emily s'est accrochee d'une main a une grille tout en protegeant son ventre de l'autre. Beatrice, elle, a ete emportee par les flots. Son jeune fils l'a retrouvee apres le reflux des eaux, a l'agonie. Elle est morte peu apres sans avoir revu Jobert, livreur a Manille. Il n'arrivera pas non plus a temps pour voir naitre sa fille. Emily a accouche dans une salle de l'aeroport de Tacloban transformee en dispensaire, sur un sol en ciment jonche de bris de verre, d'eclats de bois et de metal charries par les rouleaux boueux de la mer. Les medecins ne disposaient pas alors d'antibiotiques et craignaient les consequences d'une infection tant pour l'enfant que pour la mere. L'air humide etait etouffant. Les corps des victimes du typhon pourrissaient a l'air libre. La tempete etait passee, mais a Tacloban la mort continuait son oeuvre. Haiyan, un des typhons les plus puissants jamais observes, a fait quelque 8.000 morts. - Un dollar par jour - ", "theme": "typhon"}