{"id_art": "753c27d3630f897616efa01588b46dbe", "title": "Inondations: 15 millions de sinistres au Pakistan, les evacuations se poursuivent", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-07", "content": "Les autorites pakistanaises continuaient samedi d'evacuer des centaines de familles confrontees aux gigantesques inondations qui touchent desormais le sud et ont fait pres de 15 millions de sinistres, alors que l'Inde voisine etait affectee a son tour. Dans le sud du Pakistan, notamment dans la province du Sind traversee par le fleuve Indus, pres de 3 millions de personnes sont affectees et un million ont ete evacuees, portant a quelque 15 millions le nombre total de sinistres a travers le pays, ont indique les autorites provinciales. \"Il y a des zones ou les habitants ne veulent pas quitter leur maison et abandonner leurs biens. Nous les obligeons a partir car il en va de leur vie\", a declare le ministre de l'Irrigation du Sind, Jam Saifullah Dharejo. \"Le niveau des eaux le long du fleuve est exceptionnellement eleve et des pluies intermittentes continuent de s'abattre\", a-t-il ajoute. Les habitants evacues sont heberges dans des abris temporaires, notamment des batiments publics, des ecoles ou encore des tentes. L'Autorite pakistanaise de gestion des catastrophes a indique vendredi que 12 millions de personnes etaient affectees par les inondations dans les seules provinces du Pendjab (centre) et de Khyber Pakhtunkhwa (nord-ouest). L'ONU, qui se dit confrontee a des \"besoins impressionnants\" dans un pays pauvre et meurtri par les attentats rebelles islamistes, a estime pour sa part que plus de 4,5 millions de Pakistanais etaient affectes par les flots ayant devaste des villages entiers et fait au moins 1.600 morts en pres de deux semaines. Les services meteorologiques ont prevu deux nouveaux jours de precipitations dans le sud. Une alerte rouge est en vigueur dans la province du Sind face a la menace \"imminente\" et \"extreme\" d'inondations. De fortes precipitations sont egalement attendues dans la province de Khyber Pakhtunkhwa ou, selon le responsable des operations de secours, le general Ghayoor Mehmood, les inondations dans cette seule province ont fait 1.400 morts et 213 disparus. Par mesure de precaution, les autorites ont suspendu certaines operations dans plusieurs centrales electriques, menacant une partie de l'approvisionnement d'un pays qui ne produit qu'environ 80% de l'electricite dont il a besoin. Au Pendjab, l'eau a penetre dans une centrale electrique, a indique samedi un responsable provincial. Vendredi, dans un message televise, le Premier ministre pakistanais Yousuf Raza Gilani a lance un appel a la communaute internationale pour une aide immediate a son pays touche par \"les pires inondations de son histoire\". Apres les Etats-Unis et l'Italie notamment, l'Australie a annonce samedi qu'elle doublait son aide au Pakistan, la portant a 9,2 millions de dollars americains. Les pluies diluviennes dans la region ont egalement provoque des inondations exceptionnelles dans l'Inde voisine, faisant au moins 115 morts et de nombreux disparus et au moins 400 blesses dans la ville de Leh, dans la region himalayenne du Ladakh, au Cachemire (nord), a annonce la police locale. A Leh, des habitants, dans la boue jusqu'aux genoux, tentaient de retrouver des survivants dans des batiments effondres, selon des images de television. De nouvelles precipitations dans la nuit et samedi matin faisaient craindre de nouveaux degats. Dans cette region montagneuse qui attire l'ete de nombreux touristes amateurs de trekking, \"certains etrangers ont ete affectes\", a indique vendredi le ministere indien des Affaires etrangeres. Un seul etranger figure parmi les blesses, a indique de son cote Farooq Shah, directeur regional du Tourisme, mais toute communication est pour le moment impossible avec d'autres touristes partis pour des villages desormais coupes du monde, a-t-il ajoute. ", "theme": "innondation"}