{"id_art": "3f3c0171ea76960379bea8eb73cf7a77", "title": "Kenya: 15 morts dans des inondations et l'effondrement d'un immeuble", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-04-30", "content": "Des averses torrentielles, les plus violentes depuis le debut de la saison des pluies, ont fait une quinzaine de morts dans la capitale kenyane Nairobi, dont la moitie dans l'effondrement d'un immeuble de six etages survenu vendredi soir. Selon le chef de la police de Nairobi, au total ce sont au moins 14 personnes qui ont peri dans les inondations, dont sept sous les decombres de l'immeuble ecroule. \"Sept personnes sont mortes apres l'effondrement de l'immeuble hier soir\", a ainsi declare a l'AFP Japheth Koome. \"En outre, 121 autres ont ete sauvees et emmenees a l'hopital.\" Plusieurs dizaines de survivants ont ete extraits des decombres jusqu'au petit matin. Un rescape a ainsi ete retrouve a l'aube, plus de dix heures apres la catastrophe. Plus tot, la porte-parole de la Croix-Rouge, Arnolda Shiundu, avait explique les circonstances du drame: un immeuble de six etages s'est ecroule vendredi vers 21H30 (18H30 GMT) dans le quartier populaire de Huruma, dans le nord-est de la capitale kenyane, frappee par les averses extremement violentes. Ces dernieres ont provoque des inondations et des glissements de terrain a de nombreux endroits de la ville. \"Nos equipes sont sur les lieux et c'est le chaos le plus total\", avait declare Mme Shiundu dans la nuit alors que ses equipes travaillaient avec d'autres services pour retrouver des rescapes. - Occupants evacues - D'apres l'organisation humanitaire, 150 foyers ont ete touches par cet effondrement. \"L'immeuble s'est effondre durant les fortes pluies, mais nous devons toujours etablir si toutes les reglementations ont ete respectees lors de sa construction\" il y a deux ans, a prevenu le vice-gouverneur de Nairobi, Jonathan Mueke, en visite sur les lieux samedi matin. Une enquete sera donc menee en ce sens, a-t-il annonce. Par ailleurs, deux immeubles du voisinage ont ete declares \"dangereux\" samedi et leurs occupants evacues. Des photos diffusees dans les medias locaux montrent des soldats, des policiers et des civils evacuant les decombres du batiment ecroule, a la recherche de survivants. Les medias locaux ont indique que l'immeuble se trouvait a proximite d'un cours d'eau. Mais les inondations ont tue ailleurs a Nairobi: deux personnes sont mortes noyees quand leur vehicule a ete emporte par les eaux dans la zone industrielle de la capitale, une autre a peri dans les inondations et quatre ont ete tuees par la chute d'un mur qui delimitait une propriete, a precise le chef de la police Japheth Koome. Plusieurs batiments se sont effondres ces derniers annees a Nairobi et dans d'autres villes du Kenya, en pleine vague d'euphorie immobiliere et de constructions tout azimut. La qualite des materiaux ou la vitesse de construction sont parfois mises en cause. Nairobi, et dans un moindre mesure d'autres villes du Kenya, est depuis quelques annees le theatre d'une frenesie de construction d'immeubles, bureaux ou habitations. L'essor ces dernieres annees de la classe moyenne a de fait provoque une explosion de la demande de logements et des prix de l'immobilier. 30/04/2016 10:55:00 - Nairobi (AFP) - (c) 2016 AFP ", "theme": "innondation"}