{"id_art": "51d946d4c198b5f56769261b1e3cd68a", "title": "\nViolent seisme dans l'est de la Turquie", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-23", "content": "La secousse pourrait avoir fait entre 500 et 1 000 morts, selon l'institut sismologique de Kandilli a Istanbul. Un fort tremblement de terre, de magnitude 7,3 - selon l'institut americain de geophysique USGS -, s'est produit dimanche apres-midi dans l'est de la Turquie, faisant des degats considerables et des morts, ont annonce les autorites turques. \"Le seisme a ete tres fortement ressenti a Van (ville de 380 000 habitants) et dans ses environs, provoquant, selon les premieres informations, des degats et des pertes en vie humaine\", a indique la direction des situations d'urgence, un organisme officiel a Ankara, sans preciser le nombre de morts. Des personnes sont ensevelies sous les decombres, soulignent a cet egard les medias. \"C'est un puissant seisme. (...) Il peut causer entre 500 et 1 000 morts\", a affirme Mustafa Gedik, le chef de l'institut sismologique de Kandilli, a Istanbul. Plusieurs dizaines de maisons et d'autres batiments se sont effondres a la suite du seisme dans la province orientale de Van, proche de la frontiere iranienne et peuplee majoritairement de Kurdes, a plus de 1 200 kilometres a l'est de la capitale Ankara, a rapporte l'agence de presse Anatolie. Elle a precise que 50 personnes avaient ete hospitalisees dans la cite de Van, ou, d'apres les autorites locales, l'aeroport civil reste operationnel. Les chaines de television avaient affirme qu'il avait subi des degats et avait ete ferme. Repliques L'epicentre du tremblement de terre de magnitude 7,3 qui s'est produit a 12 h 41 (heure de Paris), se trouvait a 19 kilometres au nord-est de Van et a une profondeur de 7,2 km, a fait savoir aux Etats-Unis l'USGS, la reference en matiere de seismes. L'une des repliques, survenue un quart d'heure plus tard, a 12 h 56, et dont l'epicentre a egalement ete localise a 19 kilometres au nord-est de cette agglomeration, a eu une magnitude de 5,6, selon l'USGS. Le Premier ministre turc Recep Tayyip Erdogan qui se trouvait a Istanbul au moment du seisme devait partir sans delai pour Van avec plusieurs ministres, dont celui de la Sante, a annonce la chaine privee de television NTV. \"Certains batiments ont subi des dommages. (...) La secousse a provoque une grande panique\", a dit le maire de Van, Bekir Kaya, sur NTV. En general, c'est dans les villages recules ou les maisons sont faites en pise qu'il y a le plus de degats. Le maire a souligne que le reseau telephonique de sa ville avait ete fortement endommage. Mouvement de panique Le tremblement de terre, ressenti dans les provinces avoisinantes, ainsi qu'en Iran, a entraine un important mouvement de panique. Les premieres images diffusees montraient des habitants en train de fuir dans le desordre leurs habitations et au moins deux batiments de plusieurs etages detruits. Le Croissant-Rouge s'est mobilise et a commence a envoyer des tentes et des secouristes dans la zone sinistree. \"C'est un puissant seisme qui peut faire des ravages\", a souligne le president de cette organisation caritative, Lutfi Akan. L'armee devait aussi depecher des secouristes. Un seisme de cette force est d'autant plus susceptible de provoquer de substantiels degats en Turquie que de nombreux logements ont ete construits sans que les normes etablies soient entierement respectees, ont averti les sismologues cites par les chaines de television. La Turquie, qui est traversee par plusieurs failles, notamment dans l'Est et le Nord-Ouest, connait de frequents tremblements de terre. Deux forts seismes dans les regions tres peuplees et industrialisees du Nord-Ouest y avaient fait environ 20 000 morts, en aout et en novembre 1999, et les experts s'accordent sur le fait que la region d'Istanbul est sous la menace d'une telle catastrophe naturelle. En 1976, un tremblement de terre avait fait plus de 3 800 morts a Caldiran, dans la province de Van. ", "theme": "seisme"}