{"id_art": "6f7f840277b18b3c9c6dff3b364f8d63", "title": "\nDes milliers de Chiliens en quete de vivres apres un nouveau seisme", "newspaper": "LePoint", "author": [], "date_publi": "2014-04-04", "content": "Poussant des chariots vides, des milliers de Chiliens desempares et en quete de vivres formaient jeudi de longues files d'attente devant les magasins, apres un nouveau seisme qui a frappe le nord du pays. \"On est venu acheter car tout a ete ferme apres le grand seisme. Nous n'avons pas de pain, nous n'avons pas d'eau, nous n'avons rien\", explique a l'AFP Amelia Cecila Icharruz, une habitante d'Iquique. Face a une inflation incontrolee des prix de certains produits de base, dont le pain et l'eau parfois vendus le double du prix habituel, les autorites du nord du Chili ont ordonne l'arrestation de tout commercant qui s'aviserait de speculer. Le porte-parole du gouvernement, Alvaro Elizalde, a declare depuis le Palais Presidentiel de la Moneda que \"cette conduite etait sanctionnee par le code penal\" specifiquement dans les cas de seismes et de catastrophes. Iquique, ville cotiere d'environ 180.000 habitants, a ete fortement touchee mercredi soir par un nouveau seisme d'une magnitude de 7,6. La secousse est survenue 24 heures apres un premier tremblement de terre de 8,2 qui a officiellement fait six morts et provoque l'evacuation de pres d'un million de personnes mardi soir. La puissante replique s'est produite a 23H43 (02H43 GMT) a 45 km au sud-ouest d'Iquique, donnant encore lieu a des milliers d'evacuations et a une alerte au tsunami qui a toutefois ete rapidement levee. Dans la nuit de jeudi a vendredi, une nouvelle replique d'une magnitude de 6,1 a ete ressentie dans la meme zone sans donner lieu a une alerte au tsunami et sans faire de victimes, a annonce le Centre sismologique national chilien. D'autres alertes au tsunami ont egalement ete declenchees puis levees dans le sud du Perou voisin et au Japon, de l'autre cote du Pacifique. - Retablir les services fondamentaux - La terre avait continue de trembler jeudi dans le nord du Chili, avec des secousses de moindre puissance. \"En ce moment, nous enregistrons plus de 10 repliques par heure\", a declare a l'AFP Sergio Barrientos, le directeur du Centre sismologique. La presidente chilienne, Michelle Bachelet, qui s'etait rendue mercredi a Arica (2.100 km au nord de Santiago) pour evaluer les degats, a du etre evacuee sur les hauteurs de la ville au moment de la replique. Les populations des localites cotieres ont elles aussi ete evacuees une deuxieme fois mercredi soir, notamment a Arica, Iquique et Antofagasta a plus de 1.800 km au nord de Santiago. Mercredi midi, Mme Bachelet a fixe comme priorite le retablissement des services fondamentaux, comme l'eau potable, l'electricite et l'ouverture de magasins d'alimentation, mais la replique de mercredi soir a complique la situation. Si le bilan precis des degats des premieres secousses n'a pas encore ete etabli, l'Onemi a evoque le chiffre de 2.500 logements endommages a Alto Hospicio, modeste bourgade proche d'Iquique aux habitations plus fragiles. Les services d'electricite ont ete toutefois retablis a 72% et les services d'eau a 67% dans la region de Tarapaca, la plus touchee, selon les autorites. A Iquique, on pouvait voir des toits eventres, des vitrines brisees et des rayonnages renverses dans les commerces, mais aucun immeuble effondre. Le pape Francois a envoye jeudi un message de solidarite aux Chiliens et s'est declare \"profondement touche par les nouvelles du tremblement de terre qui a cause des victimes et des blesses et des dommages materiels importants\". - 'Culture sismique' - Tres expose aux seismes, le Chili dispose de normes de construction draconiennes et soumet regulierement la population a des exercices d'evacuation. Ces dernieres 48 heures, les telephones mobiles et les reseaux sociaux sont indispensables a la communication pour les Chiliens touches par le seisme. Apres le tremblement de terre, quelque 22.500 SMS par seconde ont ete envoyes au Chili a partir de l'application mobile WhatsApp, a explique au journal El Mercurio Jan Koum, son directeur general. \"Les gens sont tres perturbes...Ils ne savent pas quoi faire. Nous avons beau avoir une culture sismique, personne ne sait comment reagir\", releve pour sa part Catherine Sagardia, habitante de Iquique. Le Chili est situe sur ce que les geologues appellent la ceinture de feu du Pacifique, ou l'activite sismique est particulierement intense. Selon les sismologues, un tremblement de terre de tres forte magnitude est attendu dans le nord du pays, en raison d'une forte accumulation d'energie ces 150 dernieres annees. \"Selon nos graphiques et des releves faits dans la region, il reste quelques zones ou une energie accumulee pourrait eventuellement etre liberee a l'avenir\", explique Sergio Barrientos. ", "theme": "seisme"}