{"id_art": "71b7c0580ae23ea7cc04a296c6f6b942", "title": "Inondations en Coree du Nord: les ONG craignent un nouveau desastre", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-10-07", "content": "Les organisations humanitaires ont mis en garde vendredi contre un \"second desastre\" a l'approche de l'hiver en Coree du Nord alors que des dizaines de milliers de personnes, dont de nombreux enfants, sont toujours privees de toit apres les inondations de la fin aout. Selon les estimations, pres 70.000 personnes ont perdu leur domicile dans les inondations desastreuses qui ont frappe la province du Nord Hamgyong, faisant plus de 130 morts. Dans un communique publie vendredi, Save the Children et l'Unicef ont explique que le thermometre allait descendre en dessous de zero dans les regions touchees par les inondations a partir de la fin octobre, quand \"arrive le long et rigoureux hiver\". \"Des milliers d'enfants souffrent et l'hiver qui s'approche provoquera un second desastre si nous n'augmentons pas notre aide a ces enfants et a leur famille\", a declare Oyunsaihan Dendevnorov, responsable de l'Unicef pour la Coree du Nord. \"Ils ont tout perdu: l'eau potable, la nourriture, les medicaments, un abri. Sans aide supplementaire, la souffrance des enfants va aller en s'aggravant\", a-t-elle ajoute. Les inondations consecutives a des pluies torrentielles se sont produites le long du fleuve Tumen, qui marque une partie de la frontiere entre Coree du Nord sur une rive et Chine et Russie sur l'autre. La crue a devaste des villages et rase des maisons. Paolo Fattori, directeur de programme pour la Coree du Nord de Save the Children a lance un appel aux dons. \"La situation est aujourd'hui urgente, a une echelle gigantesque plus vue depuis des decennies. C'est pourquoi la communaute internationale doit monter au creneau\". Les agences appellent a une aide de 28,2 millions de dollars, pour l'assistance a court et long terme, besoins quotidiens ou reparation du systeme hydraulique. La Croix Rouge avait lance un appel similaire le 21 septembre mais seuls 11% des 15,5 millions de dollars demandes ont ete recueillis. Les ONG disent qu'il est de plus en plus difficile de lever des fonds en raison du programme nucleaire de la Coree du Nord qui lui vaut d'etre condamnee par la communaute internationale. Faute d'infrastructures et d'amenagements adequats, la Coree du Nord est particulierement vulnerable aux catastrophes naturelles, en particulier aux inondations dues notamment a la deforestation. En 2012, inondations et glissements de terrain avaient fait 169 morts, 400 disparus et 212.200 deplaces. 07/10/2016 09:45:06 - Seoul (AFP) - (c) 2016 AFP ", "theme": "innondation"}