{"id_art": "707b624b9c33c56511cc62c8dccb7dde", "title": "\nCoignard - Najat Vallaud-Belkacem : une faute de plus !", "newspaper": "LePoint", "author": [], "date_publi": "2016-02-05", "content": "La reforme de l'orthographe vient un peu plus alourdir le bilan de la ministre de l'Education nationale. Jusqu'ou ira-t-on ? En deterrant une vieille reforme de simplification de l'orthographe, le ministere suscite l'indignation. Ce n'est que le dernier element d'un bilan accablant ! Il n'y avait donc rien de plus urgent ? Rien de plus important, de plus necessaire que de deterrer une reforme vieille de plus de 25 ans et oubliee, depuis, sous des couches de poussiere administrative ? Le ministere de l'Education nationale a donc remis officiellement au gout du jour la simplification de l'orthographe, qui fait ecrire oignon sans i et nenuphar avec un f. Face a la deferlante d'indignation, notamment sur les reseaux sociaux, Najat Vallaud-Belkacem a procede jeudi 4 fevrier a << une petite mise au point >>, comme elle dit : << Il ne revient pas au ministere de l'Education nationale de determiner les regles en vigueur dans la langue francaise. Ce travail revient a l'Academie francaise depuis Richelieu. >> En effet, ces mesures de simplification ont ete validees en 1990 par les immortels, sous l'impulsion du Premier ministre de l'epoque Michel Rocard - qui lui non plus n'avait pas d'autres chats a fouetter ? Mais depuis, elles avaient opportunement sombre dans un oubli dont elles n'auraient jamais du sortir. Or, le Conseil superieur des programmes les a exhumees et le Bulletin officiel de l'Education nationale en a fait la nouvelle reference. Il est pour le moins leger, ensuite, de pretendre n'y etre pour rien comme le fait la ministre de l'Education nationale. D'autant que cette innovation qui n'en est pas une s'ajoute a un bilan deja tres jourd. - La reforme des colleges n'est pas encore entree en application que nombre de professeurs en denoncent l'inanite. - La refonte des programmes, notamment en histoire, a provoque un tel tolle qu'il a fallu revenir en arriere. - La suppression annoncee des classes bilangues a donne lieu a un retropedalage pathetique de Najat Vallaud-Belkacem : elle qui voulait supprimer cette filiere elitiste la maintient finalement... dans des zones plutot socialement favorisees, comme Paris, et les supprime presque toutes dans l'academie de Caen par exemple. Comprenne qui pourra ! - Les bourses au merite pour les etudiants modestes ont vu leur montant divise par deux, ce qui ne satisfait pas la ministre qui voulait carrement les supprimer. - Le baccalaureat peut desormais etre passe en cinq ans, a la carte, en conservant a chaque session les notes les plus favorables. Un pas de plus, donc, vers sa devalorisation. Il reste toutefois une chance de sauver l'honneur. Meme si le sort du latin et du grec au college semble lui aussi scelle, avec des diminutions d'horaires de 30 a 50 % selon les niveaux, leurs defenseurs continuent a se battre. Des professeurs reunis au sein d'une coordination ont ecrit pour la seconde fois au president de la Republique a ce sujet le 26 janvier dernier. Et un reseau encore plus vaste de defense des langues anciennes, qui regroupe associations et societes savantes vient de se constituer sous le nom d'Antiquite Avenir. La ministre se grandirait a ecouter enfin toutes ces voix qui l'exhortent a abandonner son entreprise de demolition d'une discipline indispensable a la comprehension du monde. ", "theme": "cyclone"}