{"id_art": "0a934ee378d2bfe6f6ece25b1448b559", "title": "\nSeisme : l'Italie, en deuil, a rendu hommage aux victimes", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-27", "content": "Le bilan s'est encore alourdi a 291 deces constates. Une ceremonie solennelle et une journee de deuil national ont ete organisees. Lors d'une journee de deuil national, l'Italie a rendu hommage samedi aux 291 victimes du seisme qui a provoque des degats considerables, rasant plusieurs villages dans le centre de la peninsule. Dans un gymnase d'Ascoli Piceno, au pied des montagnes meurtries, le president de la Republique, Sergio Mattarella, le chef du gouvernement, Matteo Renzi et des centaines d'habitants et de secouristes ont participe a une messe de funerailles pour 35 victimes. Les cercueils recouverts d'une gerbe de fleurs blanches etaient alignes en face de l'autel. Autour, des proches parfois eux-memes blesses, souvent en larmes, se serrant dans les bras ou agitant un eventail dans la chaleur etouffante. << N'ayez pas peur de crier votre souffrance, mais ne perdez pas courage >>, a lance l'eveque d'Ascoli, Mgr Giovanni D'Ercole. << Ensemble, nous reconstruirons nos maisons et nos eglises. Ensemble surtout nous rendrons vie a nos communautes, en repartant de nos traditions et des decombres de la mort. >> << Nous ne vous abandonnerons pas >>, a promis Sergio Mattarella en prenant le temps de saluer un par un les proches des victimes apres la ceremonie, tout comme Matteo Renzi et son epouse Agnese, visiblement emus. Parmi les cercueils, celui de Giulia, 9 ans, dont le corps a protege sa soeur Giorgia, 5 ans, l'une des dernieres personnes sorties vivantes des decombres. << Desole si nous sommes arrives trop tard [...], mais je veux que tu saches de la-haut que nous avons fait notre possible pour te sortir de la >>, a ecrit un pompier sur un papier scotche au petit cercueil blanc. En signe de deuil, les chaines de television publique arboraient samedi un bandeau noir et ne diffusaient pas de publicite, tandis que les cloches de la basilique d'Assise, elle-meme frappee en 1997 par un violent seisme, ont sonne en l'honneur des victimes. Apres de premieres funerailles de victimes vendredi a Rome et a Pomezia, au sud de la capitale, celles de Sergio, 13 ans, ont eu lieu samedi apres-midi dans le hameau de San Benedetto, pres d'Amatrice. Une autre grande ceremonie, sans les corps, est encore prevue mercredi a Amatrice, localite de 2 500 habitants qui pleure au moins 230 morts. Sur place, les secouristes ont continue a extraire de nouveaux corps dans la nuit. Samedi, l'un des 387 blesses a succombe, portant a 291 le nombre de deces constates pour l'instant. Au moins seize etrangers, touristes ou installes de longue date en Italie, figurent parmi les tues, selon les autorites de leur pays : dix Roumains, trois Britanniques, une Espagnole, un Salvadorien et une Canadienne. Dans un va-et-vient incessant de secouristes et de volutes de poussiere, les secouristes ont commence a deblayer les decombres avec des pelleteuses. Les decombres offrent << tres peu de caches de survie >>, a explique Bastien Bizieux, responsable d'une brigade francaise d'intervention speciale, tandis que des familles aux yeux rougis continuaient de se presser devant la morgue provisoire pour identifier des victimes. La fatigue et la tension aidant, des habitants excedes s'en sont pris a deux personnes que la police soupconnait d'etre des pillards. << C'est repugnant, ils viennent voler dans les maisons! Et moi j'ai tout perdu, je n'ai plus rien ! >> a hurle une femme. Derriere elle, un nouveau corbillard venait chercher un corps. Pendant tout ce temps, la terre continue de trembler : plus de 1 300 repliques ont ete enregistrees depuis mercredi, dont encore une de magnitude 4 samedi a l'aube. A chaque secousse, un nouveau mur s'ecroule, un autre se fissure, et les petites routes deviennent de moins en moins praticables, au risque de laisser des villages et des hameaux completement isoles. La protection civile a recense pres de 2 500 personnes desormais privees de toit, qui ont passe la nuit de vendredi a samedi dans l'un des camps de tentes amenagees. Les centres de collecte pour leur venir en aide debordent et la protection civile a annonce avoir recu plus de 6 millions d'euros de dons. << En ce qui concerne l'urgence, rien ne manque [...], mais quand la depression accompagne le desespoir, envoyez des cigarettes, envoyez du vin >>, a ecrit un correspondant du quotidien La Stampa. Et quand l'urgence sera passee, la reconstruction se chiffrera en milliards d'euros, tandis que la justice enquetera sur les raisons du lourd bilan humain dans une zone clairement identifiee comme a risque. En 2009, un autre seisme avait fait plus de 300 morts a L'Aquila, a une cinquantaine de kilometres. Mais il s'agissait alors d'une ville de plusieurs dizaines de milliers d'habitants. ", "theme": "seisme"}