{"id_art": "0e3448c530d7a8dcc3d334b0ef61822f", "title": "\nLes glissements de terrain ont fait plus 32.000 morts entre 2004 et 2010", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-16", "content": "Les glissements de terrain ont fait plus de 32.000 morts entre 2004 et 2010 dans le monde, soit dix fois plus que ce qui etait estime jusqu'a present, selon de nouvelles recherches britanniques. Les chercheurs de l'Universite Durham en Grande-Bretagne ont rassemble toutes les donnees disponibles dans un nouvel outil, la base de donnees Durham sur les glissements de terrain meurtriers, pour aider les gouvernements a definir des actions prioritaires pour les populations vivant dans les zones a risque. Le nombre des victimes des glissements de terrain etait jusqu'a present evalue entre 3.000 et 7.000 pour la periode allant de 2004 a 2010, sans compter les victimes de glissements de terrain survenus lors de seismes. Les donnees collectees ont denombre 2620 glissements de terrain non sismiques pendant cette periode, qui ont fait 32.322 morts au total, principalement dans l'arc himalayen, en Chine, en Amerique centrale et dans les Caraibes. Les glissements de terrain les plus meurtriers se sont produits de mai a octobre, en raison principalement des fortes pluies de mousson engendrees par des cyclones tropicaux en Asie ou des ouragans en Amerique centrale et dans les Caraibes. \"Des regions combinant un relief eleve, de fortes precipitations et une grosse densite de population sont les plus susceptibles de connaitre des glissements de terrains meurtriers\", note le Pr David Petley, qui a conduit les travaux publies par la revue Geology. Les conditions climatiques, la deforestation, la fonte du permafrost sont egalement mises en avant par les chercheurs. Malgre sa plus grande fiabilite, releve M. Petley, la nouvelle base de donnees continue probablement a sous-estimer le bilan des glissements de terrain, notamment dans des pays comme l'Ethiopie et la Coree du Nord qui ne rapportent que peu de cas alors qu'ils sont situes dans des zones geologiquement propices. La majorite des glissements de terrain se produisant en Asie, les chercheurs devraient se pencher davantage sur les mecanismes en cause dans l'arc himalayen, en Chine, en Indonesie et aux Philippines ainsi que sur l'impact des probables changements climatiques a venir, conclut l'etude. ", "theme": "cyclone"}