{"id_art": "89705db855d244bbf6293c01b5308014", "title": "Inondations: l'Allemagne face a une \"catastrophe\", record du Danube a Budapest", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-09", "content": "Pompiers, militaires et volontaires luttent par milliers dimanche en Allemagne contre la montee inexorable des eaux de l'Elbe, sans precedent dans le pays depuis 2002, alors que le pic de la crue du Danube est maintenant attendu a Budapest en fin d'apres-midi. L'attention se cristallise sur la ville de Magdebourg (Saxe-Anhalt, est), dont les abords sont noyes sous l'eau brune de l'Elbe, apportee depuis la Republique tcheque a la suite d'importantes precipitations la semaine derniere et dont le niveau a depasse celui de la derniere grande inondation en 2001, avec 7,45 m dimanche, contre 2 m environ en temps normal. Malgre les efforts pour la renforcer, une digue a cede dimanche au sud de la ville, au confluent de l'Elbe et de la riviere Saale, a indique la cellule de crise locale, ce qui a entraine l'evacuation d'urgence de 150 personnes restees sur place apres une evacuation preventive. Pres de 3.000 habitants ont ete evacues du quartier Rothensee a Magdebourg, ou des centaines de soldats travaillaient a renforcer une digue protegeant une installation electrique cruciale pour empecher de nouvelles coupures de courant dans la ville. Le president allemand Joachim Gauck consacre sa journee de dimanche a une visite dans les villes touchees par les inondations en Saxe et en Saxe-Anhalt. \"On ne peut pas imaginer ce qu'il reste a surmonter\", a declare a l'issue d'une messe a Halle (est) M. Gauck, faisant allusion aux travaux de nettoyage. \"Nous avons affaire a une catastrophe nationale\", a declare au quotidien Leipziger Volkszeitung Gerda Hasselfeldt, deputee du parti conservateur CSU de Baviere, une autre region durement touchee par les inondations. Le gouvernement de la chanceliere Angela Merkel preparait une reunion de crise avec les dirigeants des Lander pour discuter de la repartition des couts des inondations, rapportait le Leipziger Volkszeitung. Depuis une semaine, les intemperies et les inondations qui ont suivi ont fait au moins 18 morts, dont 10 en Republique tcheque. Paradoxalement, le soleil brillait dimanche sur les zones inondees en Allemagne, obligeant les milliers de personnes affairees a remplir des sacs de sable a appliquer de la creme solaire et de la creme antimoustique. Des voix se sont elevees pour critiquer les curieux qui genent les travaux, un phenomene observe le long de l'Elbe et de ses affluents et \"a prendre au serieux\", selon le president de l'association nationale des pompiers, Hans-Peter Kroger, cite par l'agence de presse allemande DPA. \"Des badauds bloquent avec leur voiture des voies d'acces et des depots, genent les vehicules de secours, mettent en peril la securite des digues et se mettent eux-memes en danger\", a-t-il explique. Plus au sud, la situation est aussi tres surveillee sur le Danube, dont le pic des eaux se trouve dimanche en Hongrie, apres avoir touche la Baviere (sud de l'Allemagne), l'Autriche et la Slovaquie. Le fleuve a atteint, dimanche a 08H00 GMT, un niveau record de 8,85 m a Budapest, ou le pic de la crue est maintenant attendu pour dimanche en fin d'apres-midi, vers 16H00 GMT, au lieu de lundi a l'aube comme initialement prevu. Les autorites prevoient un niveau record de 8,95 m, qui devrait durer jusqu'a 22H00 GMT. Lors de la precedente crue importante en 2006, un niveau de 8,60 m avait ete enregistre a Budapest. \"Le pic s'approche du coeur du pays, nous avons deux jours tres importants devant nous\", a declare dimanche matin le Premier ministre, Viktor Orban, a Esztergom (environ 50 km au nord-ouest de Budapest), ou il a passe la nuit. Les volontaires et le personnel anti-catastrophe etaient mobilises dans l'ensemble du pays pour renforcer les digues, particulierement en amont de Budapest, ou tous les records de niveau de crue ont ete depasses samedi. Jusqu'a present, les protections tiennent bon et la decrue a commence dans la partie occidentale. Au total, quelque 1.000 personnes ont ete evacuees dans le pays, par mesure de precaution. Trois villages - Pilismarot, Domos et Kisoroszi - sont toujours isoles et sont approvisionnes par bateau. A Domos, le village n'a cependant meme pas repousse les elections pour elire un nouveau maire. La decrue a Budapest devrait durer 7 a 8 jours, les berges seront de nouveau praticables quand le niveau de l'eau sera redescendu a 6,50 m. En Autriche, Slovaquie et Republique tcheque, le gros des inondations est passe et la situation se normalise. Les autorites restent cependant vigilantes, un nouveau front pluvieux etant prevu pour dimanche soir dans certaines regions. \"Le danger persiste meme dans des regions deja touchees par les inondations\" ou le sol est deja gorge d'eau et ne peut en absorber plus, a declare samedi le Premier ministre tcheque Petr Necas, a l'issue d'une reunion avec le comite de crise gerant les inondations. ", "theme": "innondation"}