{"id_art": "4c9da9a7ec1e8e76ebb93a88aa15a78c", "title": "\nJapon: au moins 41 morts apres une serie de seismes, intemperies redoutees", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-16", "content": " La serie de tremblements de terre survenue depuis jeudi dans le sud-ouest du Japon a fait au moins 41 morts et les secours craignent de nouvelles secousses et un bilan plus lourd avec des personnes enterrees vivantes sous les decombres. La region de Kumamoto, sur l'ile de Kyushu, a ete secouee ces dernieres 48 heures par une enfilade exceptionnelle de violents seismes qui ont provoque destructions, incendies et glissements de terrain. \"Nous savons que des personnes sont sous les decombres en de nombreux endroits. La police, les pompiers et les forces d'autodefense (nom de l'armee japonaise) font tout pour les secourir\", a declare le porte-parole du gouvernement, Yoshihide Suga, lors d'une conference de presse. Au moins un millier d'habitants ont ete blesses, dont 184 gravement, selon les autorites locales. Plus de 90.000 residents de la region ont ete evacues, dont 300 riverains d'un barrage qui menace de s'effondrer. Le gouvernement a indique avoir prepare des vivres pour trois jours pour des dizaines de milliers de personnes hebergees dans des refuges. Un pan de montagne de la region de Minami-Aso s'est affaisse, emportant des maisons, coupant une autoroute et isolant environ 500 habitants. \"Nous devons avant tout sauver des vies. Nous devons agir vite\", a ordonne le Premier ministre Shinzo Abe. Le gouvernement a decide de depecher sur place 25.000 soldats et 1.000 secouristes en plus des pompiers et autres intervenants locaux. - 'Tellement peur' - L'agence de meteorologie japonaise craint de nouveaux glissements de terrain sur un sol fragilise. \"Il a deja commence a pleuvoir et les precipitations comme le vent risquent de s'amplifier. Les taches de secours vont etre difficiles cette nuit mais les victimes attendent\", a souligne en reunion de crise le Premier ministre. \"Environ 30 personnes sont refugiees dans un camping, elles ont appele les sauveteurs, mais ils n'ont pas l'air de venir, aidez-les avant que le temps ne se degrade\", a ecrit sur Twitter un certain @kbbblove, disant parler au nom d'amis et de leur famille. D'autres messages d'appels au secours ont aussi ete postes sur les reseaux sociaux, bien qu'internet ne soit plus accessible par endroits. Par ailleurs, selon le ministere de l'Industrie, plus de 100.000 foyers sont prives d'electricite, autant de gaz et des dizaines de milliers d'eau. L'essence pourrait aussi venir a manquer en raison de la difficulte par endroits de faire circuler les camions-citernes. Un hopital de la ville de Kumamato a du etre evacue dans la nuit, et l'aeroport ferme. Le tremblement de terre le plus fort, de magnitude 7 sur l'echelle ouverte de Richter, d'apres l'Institut de geophysique americain (USGS), est survenu samedi a 01H25 locale (16H25 GMT vendredi) a une profondeur de 10 km seulement. L'agence de meteorologie japonaise l'a evalue a 7,3, precisant que celui-ci etait le principal et que celui de la veille (de magnitude un peu inferieure) etait en fait un choc \"precurseur\". Depuis le premier seisme, plus de 320 autres secousses de differentes puissances ont ete enregistrees, dont 14 tres puissantes, selon l'agence de meteo. Les inquietudes etaient aussi alimentees par une petite eruption du volcan Aso, mais le lien avec les tremblements de terre reste incertain. - Usines touchees, pas les centrales nucleaires - \"Nous sommes sorties de la maison a cause des secousses qui n'en finissaient pas. On a eu tellement peur\", a raconte Hisako Ogata, 61 ans. Des batiments endommages, un pont de 200 metres effondre, des routes fissurees voire eventrees, un sanctuaire seculaire demoli: les habitants ont constate avec stupeur l'ampleur des degats. Les transports etaient fortement perturbes et de nombreuses usines a l'arret pour proceder a des verifications, dans les secteurs de l'automobile (Toyota, Nissan et Honda), de l'electronique (Sony, Fujifilm, Renesas) ou encore de l'alimentation (Yamazaki). Aucune anomalie n'a ete relevee dans la centrale nucleaire de Sendai ou se trouvent les deux seuls reacteurs du Japon en service, ni dans celles de Genkai et Ehime, egalement secouees, ont assure les operateurs. Des journalistes, photographes et ecrivains ont neanmoins ecrit a la compagnie Kyushu Electric pour reclamer l'arret des unites de Sendai. Situe a la jonction de quatre plaques tectoniques, l'archipel subit chaque annee plus de 20% des seismes les plus forts recenses sur Terre. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011, qui a tue quelque 18.500 personnes et provoque la catastrophe nucleaire de Fukushima. bur-anb-kap/mr/eb isinJP3672400003NISSAN MOTOR isinJP3435000009SONY isinJP3633400001TOYOTA MOTOR isinJP3246400000KYUSHU ELECTRIC POWER isinJP3814000000FUJIFILM HOLDINGS isinUS90184L1026TWITTER isinJP3164720009RENESAS ELECTRONICS 16/04/2016 15:59:57 - Kumamoto (Japon), 16 avr 2016 (AFP) - (c) 2016 AFP ", "theme": "seisme"}