{"id_art": "57d4b98ff2119b3c2124449b5afa86ab", "title": "\nAvant la Fed, Wall Street poursuit prudemment sa course aux records", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-19", "content": "La Bourse de New York evoluait legerement dans le vert a la mi-seance mardi, poursuivant sa marche en avant en attendant la conclusion mercredi d'une reunion de la banque centrale americaine (Fed): le Dow Jones gagnait 0,16 % et le Nasdaq 0,06 %. Vers 16H00 GMT, l'indice vedette Dow Jones Industrial Average, qui avait termine a un record lundi, avancait de 36,76 points, a 22.368,11 points. Le Nasdaq, a forte coloration technologique, progressait de 4,03 points, a 6.458,67 points. L'indice elargi S&P 500, qui a aussi atteint un sommet lundi, s'appreciait de 0,11 %, ou 2,82 points, a 2.506,69 points. Depuis le debut de la seance mardi les indices hesitent et oscillent pres de l'equilibre, mais restent principalement sur une pente ascendante. \"Le marche continue de faire fi de tous les gros titres negatifs, qu'il s'agisse des tensions geopolitiques avec la Coree du Nord, de l'absence d'avancees significatives (sur les reformes) a Washington, des deux ouragans Harvey et Irma ou de la recente serie de statistiques mitigees sur l'economie americaine\", a remarque Adam Sarhan de 50 Parks Investment. \"Les investisseurs pariant a la hausse tiennent encore clairement les renes du marche actions et tant qu'un choc majeur ne vient pas les bousculer, les indices peuvent continuer a monter pendant un certain temps\", a-t-il avance. La seance de mardi reste toutefois pour Kit Juckes de Societe Generale \"une journee de transition\". \"La reunion du comite de politique monetaire de la Fed, demain, retient plus l'attention que toute autre chose\", a-t-il estime en soulignant que l'appetit pour le risque \"restait largement intact\". Les investisseurs ne s'attendent pas a ce que la banque centrale americaine, qui entame mardi une reunion de deux jours, annonce mercredi une hausse de ses taux mais ils esperent des indices sur le rythme de la reduction de son important bilan d'actifs. Les indicateurs du jour etaient mixtes. Les mises en chantier de logements ont legerement baisse en aout, de 0,8 % par rapport au mois precedent, mais moins que prevu. Les prix des produits importes sont nettement repartis a la hausse en aout du fait d'un rebond des prix de l'energie tandis que le deficit des comptes courants a augmente plus que prevu au 2e trimestre pour atteindre son plus haut niveau depuis le 4e trimestre 2008. Le marche obligataire reculait: signe d'un moindre interet, le rendement des bons du Tresor americain a 10 ans s'affichait a 2,235 %, contre 2,229 % lundi soir, et celui des bons a 30 ans a 2,808 % contre 2,799 % a la precedente cloture. Parmi les valeurs, Best Buy chutait de 8,90 % a 52,25 dollars apres avoir devoile de nouveaux objectifs pour 2021, dont un chiffre d'affaires de 43 milliards de dollars au lieu de 39,4 milliards sur l'annee fiscale decalee 2017. Le revendeur de pieces detachees automobiles AutoZone reculait de 4,78 % a 536,48 dollars malgre l'annonce d'une hausse de ses ventes et benefice net trimestriels. Le groupe agroalimentaire Post Holdings montait de 0,71 % a 86,45 dollars apres l'annonce du rachat de Bob Evans Farms (+5,85 % a 77,20 dollars) pour 1,5 milliard de dollars. L'officialisation lundi soir du depot de bilan du geant de la distribution de jouets Toys \"R\" Us n'affectait pas outre mesure les fabricants de produits pour enfants Mattel (+1,48 % a 15,09 dollars) et Hasbro (+1,80 % a 94,92 dollars). Leur action avait recule quand les premieres rumeurs sur cette faillite avaient commence a circuler ce week-end et lundi. La chaine de magasins de vetements et articles pour la maison Kohl's montait de 1,72 % a 45,66 dollars. Certains de ses sites vont proposer a leurs clients de renvoyer gratuitement des colis Amazon. 19/09/2017 18:16:23 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}