{"id_art": "cdae74fd0a86e5446c4eaa36d928d607", "title": "Tempete Harvey : au Texas, la desolation apres l'inondation", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-09-01", "content": "Les degats de la tempete tropicale commencent a se reveler, avec la lente decrue des eaux au Texas. De nombreux habitants continuent a etre evacues. La tempete Harvey a jusqu'a present fait au moins 38 morts, mais le bilan pourrait s'elever, les secouristes craignant de decouvrir de nouvelles victimes. Des operations de secours et des evacuations se poursuivent au Texas ou une accalmie dans les precipitations et un debut de decrue des eaux revelaient l'ampleur des degats causes par la tempete tropicale. Dans le comte texan d'Orange, a la frontiere de la Louisiane, la garde nationale continuait d'evacuer des personnes coincees sur des routes encore inondees. Orange fait toujours l'objet d'ordres d'evacuation, parfois defies par les habitants comme Lonnie et Missy Givens qui ont refuse de quitter leur maison, malgre le ballet des helicopteres et des bateaux autour d'eux. << Je n'ai jamais vu une tempete comme ca >>, racontait Missy jeudi, en constatant l'etendue des degats. A quelques rues de chez elle, ou l'eau est montee a pres d'un metre, les traces du passage de Harvey restaient bien visibles : arbres deracines, pylones electriques arraches... A moins d'un kilometre de la, une equipe de sauveteurs en bateau continuait ses operations. En deux jours, ces volontaires pensent avoir sauve des eaux entre 100 et 250 personnes. << Beaucoup d'entre eux pensaient que personne n'allait venir les chercher >>, a confie a l'Agence France-Presse l'une de ses volontaires, Heather Lisotta, une femme au foyer de 28 ans. Dans le sillage d'Harvey, la decrue revelait l'ampleur des degats materiels qui pourraient atteindre entre 30 et 100 milliards de dollars : maisons immergees jusqu'au toit, caravanes couchees sur le flanc et egalement noyees, navires de plaisance renverses, entrepots demolis et aux stocks dissemines sur des kilometres... Selon la Maison-Blanche, 100 000 foyers ont ainsi ete touches par la catastrophe. Les accalmies dans les precipitations ont permis d'accelerer les helitreuillages des victimes, souvent a bout de forces et transies par l'humidite, obligees de tout abandonner, sauf parfois leur animal domestique. Un hopital dans le sud-est du Texas, dans la ville de Beaumont, a ainsi ete le theatre jeudi d'un ballet d'helicopteres auxquels se sont joints les Black Hawks de l'armee pour prendre en charge les plus fragiles des quelque 200 patients de l'etablissement, les autres etant evacues par voie terrestre. L'eau potable a ete coupee dans la ville en raison de la defaillance du systeme de pompage et de nombreuses routes sont encore coupees, ont constate des journalistes de l'Agence France-Presse. Dans toutes les zones inondees du Texas et de la Louisiane, pompiers et policiers procedaient en parallele a un harassant porte-a-porte a la recherche de personnes oubliees. Au fleau des inondations s'est ajoutee la peur d'une pollution chimique, apres un incendie accidentel dans une usine texane qui liberait un panache de fumee irritante, mais, pour l'instant, sans concentration toxique. Ces produits instables et tres inflammables se consumaient dans un site industriel opere par le groupe francais Arkema, autour duquel a ete mis en place un perimetre d'evacuation de trois kilometres. Huit containers menacaient encore jeudi soir de s'enflammer. Inondee et privee d'electricite, donc de capacite de refrigeration de ses materiaux hautement inflammables, l'usine d'Arkema fabrique des peroxydes organiques, un compose entrant dans la fabrication de plastiques. Le feu n'a pas genere << une concentration inquietante de materiaux toxiques a l'heure actuelle >>, a affirme l'Agence americaine de protection de l'environnement (EPA). Avec son epouse Loyce, Lane Averett a du abandonner sa maison situee dans la zone a evacuer, pour s'installer dans un abri gere par une eglise de Crosby. Il a laisse ses animaux : un chien, trois chats et un petit veau. << Ils ont besoin de boire et d'etre nourris aujourd'hui, s'inquietait-il. Ils parlent [de nous garder ici] sept jours. Le veau sera mort d'ici la, les bovins ne peuvent survivre apres 72 heures sans eau. >> Le vice-president Mike Pence s'est rendu a la rencontre de victimes des inondations, dans la bourgade cotiere de Rockport, entrant directement en contact avec les habitants, ce que le president Donald Trump n'avait pas fait lors de sa visite mardi. << Le peuple americain est avec vous. Nous sommes ici aujourd'hui. Nous serons ici demain. Et nous serons ici chaque jour jusqu'a ce que cette ville, cet Etat et cette region soient reconstruits [...], mieux que jamais >>, a declare le vice-president. Sa femme Karen a ensuite anime une priere, les residents entonnant << Dieu benit l'Amerique >>, puis Mike Pence a enfile des gants pour aider symboliquement des benevoles a nettoyer des debris. De son cote, la Maison-Blanche a demande jeudi au Congres de debloquer des fonds d'urgence. Le president Trump, qui doit revenir au Texas samedi, a, lui, promis de faire un don personnel d'un million de dollars. ", "theme": "innondation"}