{"id_art": "a302c061e97f45b1a1b17df567c41e20", "title": "\nUn froid \"siberien\" s'installe en France et va s'intensifier", "newspaper": "LePoint", "author": [], "date_publi": "2012-02-02", "content": "Il s'agit d'une \"vague de froid intense\", comme il s'en produit tous les 3 a 5 ans, mais pas un record. Une vague de froid intense, rendue plus aigue encore par l'arrivee d'un vent siberien, s'est installee jeudi sur la France, conduisant plusieurs departements a activer le niveau 3 du plan \"grand froid\", qui permet de mobiliser des places d'hebergement supplementaires pour les sans-abri. 28 departements ont ete places par Meteo-France en vigilance orange grand froid ou neige-verglas, jusqu'au plus tot samedi 1 h du matin : ceux d'Alsace, de Corse, de Lorraine et de Franche-Comte, ainsi que les Ardennes, l'Ariege, l'Aveyron, les Bouches-du-Rhone, le Cantal, la Correze, la Creuse, le Gard, la Haute-Garonne, la Haute-Loire, les Hautes-Pyrenees, la Lozere, la Haute-Marne, le Puy-de-Dome, les Pyrenees-Atlantiques et le Vaucluse. Sur la plupart de ces departements, les temperatures sous abri etaient au petit matin comprises entre - 7 et - 13 degres en plaine et localement - 16 sur le relief. Le vent de nord-est (15 a 30 km/h en general, et plus sur les hauteurs) renforce fortement la sensation de froid. Les maximales ne devraient pas depasser - 3 a - 6 degC en moyenne jeudi. \"Nous sommes loin des records de froid enregistres pour un mois de fevrier, avec ce matin - 9,8 degres a Nancy, - 7,7 a Besancon et - 9,5 a Metz, contre - 24,8 deg, - 20,6 et - 23,1 en 1956\", a releve une porte-parole de Meteo-France dans le Grand-Est. \"Mais avec le vent soutenu, la temperature ressentie est beaucoup plus faible, de l'ordre de - 18 deg\", a-t-elle ajoute. Au-dela des regions les plus froides, la quasi-totalite de la France sera concernee par la vague de froid et placee en vigilance jaune. \"On est sept degres en dessous des moyennes de saison aussi bien au nord qu'au sud\", dit la previsionniste Dominique Raspaud. Avec un froid qui va encore s'accentuer jusqu'a la fin de la semaine dans toute la France, et des gelees generalisees y compris dans le Sud. La basse vallee du Rhone a ete placee en vigilance orange pour la neige. Jusqu'a cinq centimetres sont prevus jeudi dans les Bouches-du-Rhone, le Vaucluse et le Gard. Les premiers flocons tombes dans la nuit de mercredi a jeudi sur les Bouches-du-Rhone et le sud-est du Vaucluse n'ont pas entraine de difficultes notables, quelques retards etant tout au plus signales a l'aeroport Marseille-Provence. Par mesure de precaution, la circulation des poids lourds a ete interdite a partir de mercredi soir 22 heures sur les autoroutes A7 (Lyon-Marseille), A8 (Marseille-Nice), A50 (Marseille-Toulon) et A54 (Marseille-Nimes), en raison des risques de neige et de verglas. Le prefet du Var a cependant decide de lever l'interdiction de circulation des poids lourds de plus de 7,5 tonnes et des transports en commun de plus de dix places sur le reseau departemental. Dans ce departement, 3 000 foyers restaient prives d'electricite. Le reseau du transport electrique (RTE) a place en \"alerte orange\" la Bretagne, les Alpes-Maritimes, le Var et Monaco, appelant les habitants de ces departements vulnerables pour la fourniture en electricite a moderer leur consommation entre 18 et 20 heures. Plusieurs departements ont active le plan niveau 3 du plan \"Grand Froid\" d'accueil des sans domicile fixe : l'Isere, la Savoie, le Nord, l'Oise et l'Ardeche. En Savoie, cette decision a par exemple permis la mobilisation de 65 places d'hebergement supplementaires a Chambery, renforcant les 87 places actuellement ouvertes dans le departement. Les temperatures pourraient atteindre - 18deg a Chambery dans la journee de samedi, selon la prefecture. ", "theme": "cyclone"}