{"id_art": "35c40cf14ee0a0a396650a3df36e1fdc", "title": "\nMarie-Galante, refuge des Dominiquais sinistres", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-20", "content": "Deux mois apres le passage de Maria, qui a ravage la partie des Antilles precedemment epargnee par Irma, certains habitants de la Dominique continuent de fuir, temporairement ou definitivement, leur ile detruite, et arrivent a Marie-Galante, situee a une trentaine de kilometres. Ils arrivent souvent en saintoise (des petites barques de pecheur specifiques de la zone). \"Rares sont ceux qui viennent s'installer\", note Marie-Claire Pinsel, responsable de la section du Secours-Catholique de Grand-Bourg , qui s'occupe de quelques personnes. \"En realite, beaucoup viennent faire des courses alimentaires, ou de medicaments.\" Un phenomene constate par tous les Marie-galantais : \"Au debut, ils venaient nombreux, il y avait de l'affluence\", indique le responsable du Carrefour Express de Grand-Bourg. \"Ils venaient acheter des bougies, de l'eau, de la farine, du sucre, des pommes de terres, des pates, du lait, etc.\", detaille-t-il. Un afflux qui a permis de realiser un bon chiffre d'affaires en septembre, une periode \"plutot calme, habituellement\", selon lui. Meme constat a la pharmacie: \"On remarquait les gens, d'une part, parce qu'ils parlaient evidemment anglais, mais aussi et surtout parce qu'on ne les connaissait pas\", explique Gille Foubert, le pharmacien. Marie-Galante, compte au total 11.000 habitants, repartis dans trois communes, et tout le monde ou presque, se connait. \"Les Dominiquais venaient chercher essentiellement des produits de puericulture, du lait pour enfant ou des couches\", se souvient encore Gilles Foubert. Lui, comme les autres commercants ont aussi organise des collectes et la solidarite a joue: \"Nous avons un lien avec la Dominique, l'ile est proche et il y a toujours eu des echanges entre eux et nous\", dit-il. La Dominique, ile anglophone independante tres pauvre de 72.000 habitants, est l'une des iles des Caraibes qui ont ete le plus ravagees par l'ouragan Maria, passe sur l'ile quand il etait au plus fort, en categorie 5, avec des vents a 260 km/heure, causant au moins 15 morts. Depuis quelques semaines, les bateaux arrivent moins nombreux a Marie-Galante, quelques uns arrivent le week-end, et repartent le jour meme. L'urgence est passee, et la vie reprend en Dominique, malgre de tres nombreuses difficultes sur place. Certains passent une journee dans la communaute dominiquaise a Marie-Galante, tres presente et dans laquelle ils ont souvent amis et famille. Mais pas plus. Car ces entrees sur le territoire sont illegales. Certains pourtant choisissent de s'installer sur la Grande-Galette. Ils sont peu nombreux, mais dans des situations parfois complexes. Comme Vella Thomas, 39 ans et mere de six jeunes enfants, bientot sept. \"Je suis arrivee dans les jours qui ont suivi le passage de Maria\", raconte-t-elle. \"On est monte dans un bateau avec des amis et des gens du quartier, et on est venu. Moi j'avais tous mes enfants.\" Enceinte de huit mois, elle ne peut plus accoucher en Dominique, aux infrastructures ravagees. Mais pas non plus a Marie-Galante, qui n'a plus de maternite. Elle a trouve un logement grace au Secours Catholique, mais reste sans ressources. Elle essaie de faire scolariser ses enfants, mais les demarches sont tres longues et ses enfants n'ont toujours pas integres par l'ecole et le college. Enfin, pour les demarches pour l'obtention de titre de sejour, elle doit se rendre en Guadeloupe, puisque Marie-Galante n'a pas d'antenne de prefecture. Mais elle a peur : depuis le passage de l'ouragan, a l'arrivee du bateau en Guadeloupe, les controles d'identite sont systematiques, et l'entree sur le territoire francais drastiquement surveillee. 20/11/2017 13:08:25 - Grand-Bourg (France) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}