{"id_art": "f452b5d7a20c4851aaa5ac195706040f", "title": "INONDATIONS : Le bilan s'aggrave et s'etablit a 15 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2010-05-24", "content": "Les inondations en Pologne, provoquees depuis huit jours par des crues record dans les bassins de la Vistule et de l'Oder, ont fait 15 morts, a indique lundi le porte-parole des pompiers Pawel Fratczak. \"Le bilan s'est aggrave a 15 morts\", a t-il declare. Les crues, \"d'une ampleur jamais vue sur la Vistule et sur l'Oder depuis 1884\", selon lui, s'etendent sur des centaines de milliers d'hectares. Le ministre polonais de l'Interieur Jerzy Miller a reconnu lundi que la situation sur la Vistule, le plus grand fleuve de Pologne, etait \"plus grave qu'attendu\", en raison notamment de la longueur de la grande vague qui s'y est formee a la suite des recentes pluies torrentielles dans le sud du pays. \"Le passage de la crue sur la Vistule dure environ six jours\" dans chaque ville qu'elle traverse, ce qui augmente le danger d'une rupture de digues imbibees d'eau, a souligne Jerzy Miller devant la presse. Les digues sur la Vistule ont deja lache notamment pres de Sandomierz (sud-est) et de Plock (centre), provoquant l'inondation de plusieurs localites dans ces regions. A Varsovie, un important boulevard longeant la Vistule a ete totalement ferme a la circulation lundi, a cause d'affaissements de terrain qui y ont ete signales. Quelque 200 etablissements scolaires etaient fermes lundi dans les quartiers riverains de la capitale. A travers le pays, \"des milliers de personnes ont ete evacuees\" jusqu'a present, a par ailleurs indique Pawel Fratczak. Il a signale que la Pologne a accueilli des equipes de secours envoyees notamment par l'Allemagne, la France, l'Ukraine, la Lituanie, la Lettonie, l'Estonie et la Republique tcheque. Avec l'avancement des crues vers le nord du pays ou les deux fleuves se jettent dans la mer Baltique, la situation commencait a se stabiliser dans le sud, permettant lundi le lancement des travaux d'assechement et d'evaluation des degats. La semaine derniere, le Premier ministre Donald Tusk a parle de degats previsibles de l'ordre de 10 milliards de zlotys\" (2,43 milliards d'euros au cours actuel). ", "theme": "innondation"}