{"id_art": "953f741821a3853698b5247d0e397849", "title": "\nPlan logement: le suspense se poursuit dans une certaine confusion", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Le gouvernement a repousse mardi la presentation de son plan pour le logement, apres avoir multiplie les annonces parfois contradictoires au risque de brouiller son message, comme en promettant simultanement d'eradiquer les logements mal isoles et de reduire les normes dans la construction. Pointe comme un secteur ou, avec 40 milliards d'euros d'aides publiques, la France depense \"plus que ses voisins sans pour autant ameliorer les services\" selon Bercy, le logement verra son budget baisser en 2018, a confirme a l'AFP une source proche du dossier. Selon L'Opinion, le montant des economies reclamees au logement pourrait atteindre deux milliards d'euros, soit une baisse de 5 % du total des aides publiques consacrees au secteur. Le gouvernement devait presenter cette semaine sa \"strategie\" pour le logement lors du conseil des ministres mais celui-ci sera essentiellement consacre a l'ouragan Irma. Ces orientations ne seront finalement divulguees que la semaine prochaine, au risque d'alimenter les speculations. Selon des sources concordantes, le gouvernement pourrait ainsi baisser les aides personnelles au logement (APL) dont beneficient les locataires du parc HLM, d'un montant allant jusqu'a 60 euros mensuels, en contraignant les bailleurs sociaux a reduire d'autant leurs loyers. Le journal L'Opinion, qui assure avoir eu acces a une version provisoire d'articles du projet de loi de finances pour 2018, evoque, lui, une baisse pouvant aller \"jusqu'a 50 euros\". Les organismes HLM pourraient, en contrepartie, etre \"invites a augmenter les surloyers payes par les menages dont les revenus excedent de plus de 20 % les plafonds de ressources, soit 4 % du parc HLM\". Ils pourraient aussi beneficier de conditions de credit privilegiees, par le biais du livret A, le placement le plus repandu en France, dont les fonds servent essentiellement a financer la construction de logements HLM. Le quotidien affirme ainsi que le gouvernement prevoit de bloquer la remuneration de ce livret a son niveau actuel de 0,75 % pendant deux ans. Invite a reagir sur CNews, le porte-parole du gouvernement, Christophe Castaner, a pour sa part affirme que l'executif souhaitait \"garantir le maintien\" du taux de 0,75 % pendant \"un ou deux ans\", sans autre precision. Interroge sur ces informations, Matignon n'a pas fait de commentaire, tandis que le ministere de la Cohesion des territoires n'a pas repondu aux sollicitations de l'AFP. Pour Frederic Paul, directeur general de l'Union sociale de l'habitat (USH) qui reunit 723 bailleurs sociaux, reduire les APL \"va accroitre le taux d'effort des locataires des nouveaux logements\". \"Les bailleurs sociaux, qui realisent 18 milliards d'euros d'investissements annuels pour produire 100.000 logements sociaux, en assurant 200.000 emplois directs dans le BTP, n'auront plus les moyens de construire\", a-t-il fait valoir, denoncant aupres de l'AFP \"une tres grande improvisation dans toutes les annonces\" du gouvernement. Ce dernier s'est deja attire de vives critiques cet ete en decidant de baisser de 5 euros mensuels le montant des APL versees a 6,5 millions de menages en France. Et en appelant \"tous les proprietaires\" a repercuter cette baisse sur les loyers, Emmanuel Macron a suscite l'incredulite. Lundi, le president a relance les interrogations en promettant une \"reduction des exigences des normes environnementales et sociales\" afin de produire \"massivement\" des logements neufs. Cela pourrait passer par un moratoire sur de nouvelles normes, assorti d'un toilettage des regles existantes. Invite a se prononcer sur la coherence entre cette proposition et l'objectif de supprimer en dix ans les \"passoires energetiques\", 7 millions de batiments mal isoles et consommant trop d'energie, le ministere de l'Environnement s'est refuse mardi a tout commentaire. \"Nous sommes tres inquiets: simplifier oui, mais exposer la vie des gens, non !\", a reagi Michel Dubromel, president de la federation France Nature Environnement (FNE). Pour Joel Vormus, directeur adjoint du reseau pour la transition energetique CLER, \"on va reduire les couts pour les constructeurs et les reporter sur les habitants\", qui consommeront plus d'energie. Sanctionner davantage les recours abusifs contre les permis de construire, adopter une fiscalite incitative sur le foncier prive et recentrer le dispositif fiscal \"Pinel\" sur les zones tendues sont aussi a l'etude. ref-mpr-jmt-vab-mhc/mch/pb 12/09/2017 21:44:36 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}