{"id_art": "f378a10b6a020c7aa0b5d8fe40cd6f34", "title": "\nSeisme en Italie : \"On veut juste des maisons qui tiennent le coup\"", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-30", "content": "Les habitants de Norcia, petite ville d'Ombrie touchee par un puissant seisme dimanche, refusent de quitter la region malgre les secousses a repetition. \"On ne veut pas partir, on veut juste des maisons qui tiennent le coup.\" Les habitants de Norcia, petite localite d'Ombrie durement touchee par le seisme de dimanche, refusent de quitter la region malgre les secousses a repetition. \"Partir pour aller ou ? Moi je suis nee ici\", confie a l'Agence France-Presse Feliciano Lanzi, un septuagenaire residant a Norcia, localite situee a quelques kilometres de l'epicentre du seisme. Sa maison est encore debout mais \"elle est devenue inhabitable\", lui ont explique les pompiers, rapidement arrives sur les lieux apres la secousse de magnitude 6,5 survenue a 7 h 40 du matin. D'autres, de moindre intensite, se sont succede tout au long de la journee. Si aucun blesse grave n'a ete recense a Norcia, le patrimoine architectural a, lui, beaucoup souffert: de la basilique San Benedetto, joyau du XIVe siecle, il ne reste que la facade, et la cathedrale Santa Maria argentea est, elle aussi, partiellement detruite. Sur les 5 000 habitants que compte la commune, bon nombre ont aussitot pris la route pour se rendre chez des proches ou dans les centres d'accueil installes dans la region apres les seismes du 24 aout et de mercredi dernier. Les autres, regroupes par les personnels de secours a l'exterieur du mur d'enceinte, attendaient dimanche une hypothetique autorisation pour acceder a leur domicile afin d'y recuperer quelques effets personnels. \"Laissez-moi passer, juste le temps de remplir un sac a dos et je ressors aussitot\", demande l'un d'eux a un pompier, qui lui interdit neanmoins d'aller chez lui. A ses cotes, Carla Pacifica attend elle aussi patiemment qu'un soldat du feu veuille bien l'accompagner jusque chez elle. \"Je voudrais prendre deux ou trois affaires avant d'aller chez ma fille qui habite Perouse et qui vient me chercher. J'espere pouvoir y rester quelques jours, apres on verra bien\", confie cette sexagenaire. Exasperee par ces seismes a repetition, elle n'envisage pas pour autant d'aller s'installer ailleurs. \"On ne veut pas partir, on veut juste des maisons qui tiennent le coup. On vit bien ici\", explique-t-elle. A ses cotes, son mari Ugo se veut moins affirmatif. \"C'est vrai qu'on prefererait rester chez nous mais si cela devait continuer comme ca, il faudrait envisager une autre solution\", admet-il. Rien de tel pour les soeurs clarisses du monastere de Santa Maria della Pace, bien decidees a rester \"meme s'il faut vivre sous une tente\". \"Notre place est ici pour aider les gens par nos prieres\", explique l'une d'elles, soeur Lucia Raffaello. Alberto Rendina, proprietaire du bar situe sur la place de la basilique, assure lui aussi vouloir continuer a vivre a Norcia avec sa famille. \"Ce matin, on etait tous a la maison mais on dormait pres de la porte pour etre pres a sortir au cas ou\", raconte-t-il \"Le sol tressautait, je suis tombe du lit et je me suis blesse a la main sur des morceaux de verre. Mais tout va bien, on est en vie et c'est l'essentiel\". Le syndicat des agriculteurs, la Coldiretti, a invite tous ses adherents d'Italie a aider leurs collegues des zones frappees par le tremblement de terre en leur envoyant immediatement des caravanes et des camping cars afin de leur permettre de rester aupres de leurs animaux et etablissements agricoles. \"Avec l'arrivee du froid, il faut donner la possibilite aux entreprises ayant subi des degats de rester sur place pour soigner les animaux, des vaches et des moutons essentiellement\", explique la Coldiretti, qui estime a quelque 900 le nombre d'entreprises agricoles dans les zones les plus fortement frappees par le seisme. ", "theme": "seisme"}