{"id_art": "15f049753b72ca1a69eba13154dffe10", "title": "\nFraude a la viande de cheval : Spanghero au coeur de la tourmente", "newspaper": "LePoint", "author": [], "date_publi": "2013-02-10", "content": "La societe avait du faire face a une fausse alerte sanitaire en 2011. Elle accuse aujourd'hui son fournisseur roumain, affirmant s'etre fiee a l'etiquette. En 2011, la societe Spanghero, a Castelnaudary dans l'Aude, avait du faire face a une fausse alerte a la bacterie E. coli. Elle se retrouve au coeur d'une nouvelle tourmente, europeenne cette fois, autour d'une fraude presumee a la viande de cheval. L'entreprise qui a fourni la viande ayant servi a confectionner des lasagnes Findus censees etre au boeuf, mais qui contenaient finalement du cheval, se defend de toute malversation et contre-attaque. Elle assure qu'elle poursuivra le producteur roumain aupres duquel elle s'est approvisionnee. Spanghero SAS appartient a la cooperative basque Lur Berri. Elle est situee dans une zone industrielle de Castelnaudary, la capitale audoise du cassoulet. Seuls etaient presents dimanche du personnel charge de la securite et une equipe de television britannique, rapporte un photographe de l'AFP. La societe, qui emploie quelque 360 salaries, s'etait retrouvee dans l'oeil du cyclone en juin 2011 lorsqu'elle avait du rappeler a titre preventif une douzaine de tonnes de steaks haches a la suite d'une alerte a la bacterie E. coli pathogene. L'alerte avait ete levee lorsque les analyses avaient dedouane les produits en question. Cette fois, l'alerte n'est pas sanitaire, mais la societe estime subir \"un prejudice\" du fait de la fraude supposee et se \"retournera contre le fournisseur roumain\" s'il \"s'agissait bien de cheval\", a dit a l'AFP Barthelemy Aguerre, vice-president de Lur Berri et president de Spanghero. \"Ces derniers jours, nous avons eu des controles de la repression des fraudes. La viande etait bien etiquetee boeuf\", a-t-il assure. Ce sont des pieces decoupees dans la masse. On ne deballe pas\", s'est-il defendu. C'est ecrit viande de boeuf et on renvoie\", a-t-il insiste. Le president de Spanghero n'a pas livre le nom du fournisseur roumain, assurant qu'il ne l'avait pas sur lui. Spanghero est specialisee dans les plats cuisines et dans la viande fraiche transformee (viande tranchee, steaks haches, saucisses et autres produits elabores). Son chiffre d'affaires est de 65 millions d'euros, pouvait-on lire jusqu'a samedi sur son site internet, qui n'affiche plus qu'un communique soulignant qu'elle n'a pas \"d'activite a base de produit d'origine equidee\". La societe avait ete fondee en 1970 par deux freres Spanghero, un nom qui appartient a la grande famille du rugby. Au printemps 2009, la famille Spanghero s'est retiree de l'affaire en cedant le controle de la societe a Lur Berri, une cooperative agricole qui emploie 540 collaborateurs et qui y a injecte 5,4 millions d'euros, pour en detenir desormais 90 %. Arcadie Sud-Ouest, filiale de Lur Berri specialisee dans l'abattage, a ferme en novembre l'abattoir qu'elle exploitait a Castelnaudary. Aujourd'hui, la famille Spanghero tient a se demarquer de la tourmente actuelle, soulignant qu'elle n'a plus aucun controle sur la societe qui porte encore son nom. \"Nous l'avons cedee avec mes fils en 2009\", dit a l'AFP l'ancien rugbyman Laurent Spanghero, 73 ans, cofondateur de l'entreprise avec son frere Claude. Sans vouloir se prononcer sur l'origine du scandale qui a eclate au Royaume-Uni, il se desole. \"Ce qui se produit la est desastreux pour ma famille, nous sommes connus\", dit-il, soulignant que parmi ses six freres, plusieurs sont en activite dans divers domaines. Lui-meme a cree une societe specialisee dans les plats cuisines a base de legumes. A l'origine, la famille avait repris l'abattoir municipal de Castelnaudary avant de se diversifier : outre l'abattage, elle avait developpe la transformation de la viande et les plats cuisines haut de gamme, en particulier des conserves de cassoulet reputees dans la France entiere. A ses plus belles heures, elle employait 500 personnes. Aujourd'hui, Castelnaudary craint les repercussions economiques de l'affaire. \"Il faut prier pour que la societe Lur Berri ne soit pour rien dans cette affaire ou alors il va falloir craindre des licenciements\" chez Spanghero, reagissait un internaute. ", "theme": "cyclone"}