{"id_art": "4ea3825162872bd7407fc48fe97961f5", "title": "\nSeisme aux Philippines: six morts, une centaine de blesses", "newspaper": "LePoint", "author": [], "date_publi": "2017-02-10", "content": "Les sauveteurs etaient samedi a la recherche de survivants apres un seisme de magnitude 6,5 qui a fait au moins six morts, une centaine de blesses et cause de nombreuses destructions dans le sud des Philippines. Les habitants de la ville cotiere de Surigao, sur l'ile de Mindanao, ont passe la nuit effrayes par les repliques apres la secousse principale survenue dans la soiree de vendredi, quand de nombreuses personnes dormaient deja. \"J'ai cru que c'etait la fin du monde. Le revetement des rues etait eventre\", a declare un habitant, Carlos Canseco, a la chaine de television ABS-CBN. Mindanao est situee a environ 700 kilometres au sud-est de Manille, la capitale. Le chef des operations de gestion des catastrophes de la province, Ramon Gotinga, a indique que la secouse avait egalement fait au moins 126 blesses, dont 15 grievement. la plupart des victimes ont ete tuees par la chute d'objets, mais un homme a ete enseveli sous l'etage superieur de sa maison qui s'est effondre et une femme agee est decedee d'une crise cardiaque, a-t-il precise. La secousse d'une magnitude de 6,5 s'est produite a 27 km de profondeur, selon l'institut geologique americain USGS. Son epicentre se trouvait en mer, a 14 kilometres au nord de Surigao, a indique l'Office philippin de sismologie. Le Centre d'alerte au tsunami du Pacifique n'a pas emis d'alerte. Mais des milliers de personnes terrifiees se sont refugiees sur les hauteurs, craignant qu'une immense vague ne submerge la ville cotiere de 152.000 habitants. D'autres ont passe la nuit sur des parkings ou ailleurs en plein air. M. Gotinga a indique samedi que les habitants etaient toujours effrayes. \"Ils sont traumatises. A la moindre replique, ils courent dans les rues\", a dit le responsable. De nombreux batiments de la ville de Surigao ont ete touches. Un pont s'est effondre et deux autres ont ete endommages, et la piste de l'aeroport de Surigao a ete fissuree, ce qui a entraine le detournement des vols, a annonce la defense civile. L'electricite a Surigao et dans ses environs a ete coupee et n'a ensuite ete retablie que partiellement. Un professeur d'universite, Rocks Tumadag, a declare a l'AFP que des repliques continuaient de secouer l'ile des heures apres le seisme. \"C'etait la panique dans les rues\", a-t-il raconte, ajoutant que beaucoup d'edifices avaient ete endommages et que des debris jonchaient les rues. \"Je dormais quand le seisme s'est produit. Il y a eu 10 a 15 secondes de mouvements verticaux\", a-t-il dit, expliquant avoir pu sortir de chez lui avec son epouse et ses deux filles. Les Philippines se situent sur la \"ceinture de feu\" du Pacifique, ou se rencontrent des plaques tectoniques, ce qui induit une frequente activite sismique et volcanique. Le dernier seisme meurtrier, de magnitude 7,1, avait fait 220 morts en octobre 2013 dans les iles du centre de l'archipel philippin. 11/02/2017 10 :06 :23 - Surigao (Philippines) (AFP) - (c) 2017 AFP ", "theme": "seisme"}