{"id_art": "4ffa22c3a4b1c3d2ef1603146ddcc059", "title": "\nFillon en Arabie en plein seisme politique au Moyen-Orient", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-12", "content": "Le Premier ministre francais Francois Fillon devait evoquer samedi a Ryad avec les responsables saoudiens le seisme politique vecu par le Moyen-Orient avec la demission vendredi du president egyptien Hosni Moubarak, que la monarchie du Golfe a soutenu jusqu'au bout. En matinee, M. Fillon, arrive vendredi soir a Jeddah (ouest), doit tout d'abord se rendre sur le porte-avions a propulsion nucleaire Charles-de-Gaulle, fleuron de la marine francaise qui participe actuellement a un exercice conjoint avec l'armee saoudienne en mer Rouge. Le navire est sur le chemin du retour apres une mission de plusieurs mois dans l'ocean Indien. Au large de Jeddah, M. Fillon, qui effectue la premiere visite d'un chef de gouvernement francais en Arabie saoudite depuis 1994, assistera notamment au decollage et a l'appontage d'avions de chasse Rafale, que Paris cherche -jusqu'a present sans succes- a exporter. Mais ce volet de son sejour saoudien risque fort d'etre eclipse par ses entretiens bilateraux prevus dans l'apres-midi a Ryad. En l'absence du roi Abdallah, en convalescence au Maroc, Francois Fillon evoquera inevitablement la demission vendredi d'Hosni Moubarak, au pouvoir depuis pres de 30 ans, avec le prince heritier et ministre de la Defense, Sultan ben Abdel Aziz, et le prince Nayef, ministre de l'Interieur. Jusqu'au bout, la monarchie ultraconservatrice, qui craint une destabilisation de la region, a soutenu explicitement M. Moubarak. Samedi matin, Ryad n'avait toujours pas reagi au depart du president egyptien. Ryad heberge depuis mi-janvier le president tunisien Zine el Abidine Ben Ali, lui aussi chasse par la rue. Jeudi, de Rabat, le ministre saoudien des Affaires etrangeres, le prince Saoud al-Faycal, s'etait declare \"choque\" des \"ingerences de certains pays\" dans les affaires de l'Egypte. Il n'avait pas precise de quels pays il s'agissait, mais ses propos avaient paru viser les Etats-Unis. De son cote, a l'image d'autres capitales occidentales, Paris, critiquee sur la Tunisie, a depuis fin janvier commente avec prudence la revolte egyptienne. Vendredi soir, Nicolas Sarkozy, qui avait choisi Hosni Moubarak pour co-presider l'Union pour la Mediterranee (UpM), a salue la decision \"courageuse et necessaire\" du president demissionnaire. \"La France appelle tous les Egyptiens a poursuivre sans violence leur marche vers la liberte, qu'elle soutient avec amitie et a laquelle elle est prete a apporter tout son concours\", a encore note l'Elysee. Au sujet du deplacement de Francois Fillon, une source diplomatique francaise avait indique qu'il s'agissait d'\"ecouter la partie saoudienne afin de savoir comment elle percoit les mouvements en cours\" et d'\"exposer notre position, qui est connue: nous soutenons les aspirations democratiques des peuples sans pour autant faire de l'ingerence\". En matiere de politique interieure francaise, M. Fillon, Premier ministre depuis bientot quatre ans, tient la l'opportunite de reaffirmer sa nouvelle stature au sein du couple executif qu'il forme avec Nicolas Sarkozy. Ce sejour, qu'il achevera dimanche aux Emirats avec l'inauguration des nouveaux locaux de l'universite \"La Sorbonne Abou Dhabi\" et la visite de la base militaire francaise dans l'emirat, intervient en outre dans la foulee d'une polemique dont il a ete le principal acteur. Le chef du gouvernement a ete chahute par l'opposition apres des revelations sur ses recentes vacances egyptiennes, en partie prises en charge par le regime d'Hosni Moubarak. Cette visite vise enfin a renforcer les liens commerciaux entre la France et l'Arabie saoudite. Francois Fillon devrait soulever la question de contrats en cours de negociations, notamment celui du projet de TGV Jeddah-La Mecque-Medine estime a 10 milliards d'euros. ", "theme": "seisme"}