{"id_art": "75050e9d0bbe5469a969cfbbed8317e1", "title": "\nPhilippines: le desespoir des pecheurs apres le typhon Haiyan", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-20", "content": "Deux branches etiques sur une sepulture sauvage: la mort et le deuil, c'est tout ce qu'il reste a Baybay, petit port philippin dont le typhon Haiyan a emporte la flottille, aggravant la misere des pecheurs desoeuvres. Non loin de la tombe, la carcasse d'un cochon pourrit dans le sable. La plage a ete lessivee, le village aneanti par le vent et des vagues de plusieurs metres de haut qui ont plonge dans le desespoir les pecheurs trahis par l'ocean. \"Je n'ai jamais eu peur de la mer mais le jour ou Yolanda est arrive, j'ai pleure\", explique Cesar Magdua en designant Haiyan par son nom local. Teint de bois sombre, visage taille au large, l'homme de 54 ans, fervent catholique, a perdu son bateau et la foi dans l'ocean d'ou son pere avant lui puisait comme a une source. \"Nous n'avons pas eu le temps de mettre tous nos bateaux a l'abri, de les sortir de l'eau. Les vagues se sont fracassees a une vitesse folle, en emportant tout\", dit-il, prenant a temoin un cocotier decapite par les rouleaux. \"Le dicton est vrai, la mer reprend ce qu'elle donne\", soupire-t-il. Le 8 novembre, Haiyan a devaste des iles du centre des Philippines avec des vents soufflant a plus de 300 km/h et des vagues de cinq a sept metres qui ont penetre loin a l'interieur des terres. On recense provisoirement quelque 4.000 morts. A Baybay, le typhon a detruit 1.500 habitations, mais aussi les bateaux et les filets. Cesar Magdua ignore le nombre de villageois tues. Des cadavres sont ramasses quotidiennement. \"Je n'ai pas revu beaucoup de mes amis\", confie simplement ce pere de huit enfants qu'il a sauves en les installant dans la maison d'un ami, a un kilometre du rivage. Il etait affaire a consolider sa maison a l'aide de cordes et de sacs de sable quand la premiere vague a deferle. Il s'est cramponne a une bouee. La mer l'a avale puis miraculeusement recrache. \"Le probleme maintenant, c'est de survivre. On ne pourra pas toujours compter sur l'aide\" d'urgence apportee par le gouvernement, les ONG et les Etats etrangers qui, comme les Etats-Unis, ont engage d'importants moyens en hommes et materiel, se lamente le pecheur. \"Nous ne sommes pas riches, mais nous etions heureux\" Au bout d'un etroit chemin de cote, un conseiller municipal, Nonelon Wenceslao, organise l'abattage d'un porc errant. Autour de lui, une petite foule demande sa part. Un drapeau philippin claque au vent devant un large panneau en bois sur lequel est ecrit: \"Aidez-nous. Nous avons besoin de nourriture et d'eau\". Des enfants s'egayent au passage d'un helicoptere militaire apportant l'aide, d'autres jouent sur une plaque de beton morcelee a l'endroit ou s'elevait avant la tempete un restaurant de fruits de mer. \"Nous ne sommes pas riches, mais nous etions heureux, nous avions tout\", assure Nonelon Wenceslao. \"Il ne reste plus rien. Nos bateaux sont detruits. Comment commencer a reconstruire quand on n'a meme pas de quoi survivre?\". Un pecheur gagne entre 500 et 800 pesos (8-13 euros) par jour. Avant Haiyan, les touristes apportaient un important complement. \"Nous implorons le gouvernement de nous aider. S'il vous plait, aidez-nous a construire des bateaux\", lance Nonelon Wenceslao. Marjohn Mugas, 23 ans, n'a pas eu le temps d'attendre. Sa femme et leurs deux enfants n'ont presque rien mange pendant une semaine apres le typhon. Alors il a raccommode tant bien que mal ses filets demailles et les a jetes dans des eaux peu profondes, capturant escargots de mer et de rares poissons. Accompagne par un journaliste de l'AFP, il sort un poisson-lait. La prise lui arrache un sourire. \"C'est un poisson d'eau douce, il vient surement d'etangs detruits par la tempete. Ca ira pour aujourd'hui\", dit-il. \"Demain est un autre jour\". ", "theme": "typhon"}