{"id_art": "435984e4ea075ecebf8a6378315676cc", "title": "\nKatrina: Barack Obama a La Nouvelle-Orleans pour rendre hommage aux victimes", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-30", "content": " Le president Barack Obama a assure dimanche que son administration allait \"se battre\" aux cotes des habitants de La Nouvelle-Orleans \"jusqu'a ce que le travail soit fini\" lors d'un discours dans la ville devastee par le cyclone Katrina il y a cinq ans. \"Bien-sur, je n'ai pas besoin de vous dire qu'il y a encore trop de parcelles de terrain abandonnees (...), trop d'etudiants qui suivent leurs cours dans des caravanes (...), trop d'habitants de La Nouvelle-Orleans qui n'ont pas pu rentrer a la maison\", a declare M. Obama a l'universite Xavier de Louisiane. \"Des lors, et meme si d'incroyables progres ont ete realises, je souhaitais (...) dire directement aux habitants de cette ville: mon administration restera aupres de vous, et se battra a vos cotes, jusqu'a ce que le travail soit fini. Jusqu'a ce que La Nouvelle-Orleans soit completement retablie\", a-t-il dit. \"Nous sommes toujours la et nous allons continuer a batir. Nous allons continuer a travailler\", avait-il dit aux clients d'un restaurant ou il est alle dejeuner peu avant son discours. \"Nous sommes tres heureux que vous soyez la\", lui a dit une dame qui attendait de dejeuner, a constate l'AFP. La Nouvelle-Orleans, en partie construite sous le niveau de la mer et protegee par des digues, avait ete plongee dans le chaos a la fin de l'ete 2005 apres avoir ete frappee par le cyclone. A la suite d'une rupture de digue, des quartiers entiers avaient ete inondes. Au total, 1.500 personnes avaient peri. A l'epoque, les images du stade geant de la ville, le superdome, servant de refuge precaire a des familles entieres ayant tout perdu, etaient devenues le revelateur de la fragilite d'une super-puissance apparue soudainement malade de ses inegalites. Et une photo du president George W. Bush regardant la zone devastee a travers le hublot d'Air Force One sans y mettre les pieds etait devenue quant a elle le symbole d'une administration deconnectee de la realite. \"C'est une catastrophe naturelle mais aussi un desastre provoque par l'homme; un rate honteux du gouvernement qui a laisse d'innombrables hommes, femmes et enfants abandonnes et seuls\" a declare Barack Obama dimanche. La situation avait ete particulierement dramatique dans le \"Lower Ninth Ward\", le quartier le plus pauvre de la ville, construit dans une cuvette et peuple a 99% de Noirs. \"Nous sommes toujours debout et nous n'allons jamais, absolument jamais, abandonner\", a declare dimanche le maire de la ville Mitch Landrieu au cours d'une ceremonie dans le quartier. \"Si nous ne pouvons pas reconstruire le Lower Nine, alors nous ne pourrons pas reconstruire l'Amerique\", a-t-il dit. Barack Obama a aussi souligne les progres realises pour rendre la region plus sure. Il a presente l'enchevetrement compose de 560 km de digues, de parois coulissantes anti-crue et de 78 stations de pompage, comme \"le projet civil le plus important de l'histoire\" du pays pour tenter de rassurer une population inquiete a l'idee que l'histoire ne se repete. \"L'atmosphere, les odeurs, les bruits qui impregnent cette region sont exaltants\", a aussi juge avec optimisme a la television dimanche l'acteur Brad Pitt qui s'est engage dans la reconstruction de maisons individuelles a La Nouvelle-Orleans via sa fondation Make It Right. ", "theme": "cyclone"}