{"id_art": "3c14426a71ad87f2bc2fbccb7b0dda9d", "title": "\nLe puissant typhon Goni frappe le Japon, plus de 70 blesses", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-25", "content": "Le puissant typhon Goni a frappe mardi le sud-ouest du Japon, faisant plus de 70 blesses et perturbant fortement les transports ferroviaires et aeriens, tandis que les habitants de plusieurs localites etaient invites a quitter leur logement par mesure de precaution. Ce 15e typhon de la saison en Asie, qui a tue au moins 26 personnes aux Philippines, a touche la prefecture de Kumamoto, sur l'ile de Kyushu, a environ 06H00 du matin (21H00 GMT lundi) puis Kagoshima et Fukuoka, a indique l'Agence meteorologique japonaise qui a averti des risques de tres fortes precipitations et vagues geantes. Accompagne de vents soufflant en pointe a 198 km/h, Goni s'est ensuite deplace plus au nord, longeant l'ile principale de Honshu. Tout en prenant la direction du nord-ouest au-dessus de la mer du Japon, il deversait des trombes d'eau sur un tres large perimetre sur Honshu, douchant notamment les prefectures de Hiroshima, Yamaguchi, Miyasaki ou encore Mie. Plus de 70 personnes ont ete legerement blessees, la plupart a cause de chutes dues au vent ou de vitres brisees, selon les medias et responsables regionaux. Des vehicules ont ete renverses et quelques toits ou pans de murs emportes, tandis que des cours d'eau etaient dechaines, selon les images diffusees par la chaine publique NHK. Les autorites locales ont emis au total des conseils d'evacuation (partiellement leves ensuite) pour plus de 600.000 habitants par crainte de possibles glissements de terrain et inondations, selon les donnees compilees par le ministere des Affaires interieures. La compagnie regionale Kyushu Railway a du interrompre de nombreuses liaisons ferroviaires. Plusieurs lignes de train a grande vitesse Shinkansen ont aussi ete suspendues en attendant que le calme revienne. Dans les airs, au moins 300 vols au depart et a l'arrivee d'aeroports de la zone ont ete annules, principalement le matin, y compris des liaisons internationales entre Fukuoka et Seoul ou Shanghai. Des centaines de milliers de foyers etaient par ailleurs prives d'electricite. Le typhon avait auparavant devaste le nord des Philippines, ou il avait declenche des coulees de boue et des inondations, tuant au moins 26 personnes, dont 13 mineurs ensevelis par un glissement de terrain et une fillette de cinq ans emportee par une riviere en crue, selon le dernier bilan des secouristes. Entre 20 et 30 typhons balayent chaque annee l'Asie, la moitie environ affectant le Japon. 25/08/2015 11:39:50 - Tokyo (AFP) - (c) 2015 AFP ", "theme": "typhon"}