{"id_art": "e8381a15a5936dbab4faa3b643b54704", "title": "\nSeisme en Iran pres de la centrale de Bushehr, 37 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-09", "content": "par Yeganeh Torbati et Marcus George DUBAI (Reuters) - Un fort tremblement de terre a fait 37 morts et 850 blesses mardi dans le sud de l'Iran, non loin de la centrale nucleaire de Bushehr, rapporte l'agence de presse iranienne Isna. Le seisme, d'une magnitude de 6,3, a totalement detruit un village, a declare un responsable du Croissant-Rouge. Dans l'ensemble de la region touchee, 700 habitations ont ete detruites, a declare le gouverneur de la province de Bushehr, Fereydoun Hassanvand, cite par l'agence de presse iranienne Mehr. Beaucoup de maisons, dans les zones rurales de la province, sont construites en terre. La centrale de Bushehr, la seule du pays, n'a pas subi de degat, selon son constructeur russe et un responsable politique iranien. L'Agence internationale de l'energie atomique (AIEA) a dit avoir ete informee par l'Iran que le seisme n'avait provoque ni degat ni fuite radioactive a Bushehr. Dans les pays du Golfe, au Qatar et au Bahrein, des bureaux ont ete evacues apres le seisme, dont l'epicentre a ete localise a environ 90 km au sud-est du port de Bushehr, selon les donnees de l'institut americain de geologie (USGS). Le seisme, qui s'est produit en debut d'apres-midi, a aussi ete ressenti a Dubai. Abdulkarim Jomeiri, un parlementaire de la region de Bushehr, a declare a l'agence de presse Irna, qu'il y avait environ 80 km entre l'epicentre du seisme et la centrale nucleaire de Bushehr et qu'il n'y avait \"aucun degat a la centrale electrique sur la base des dernieres informations\". A Moscou, le constructeur russe de la centrale, qui est situee a une vingtaine de km au sud de Bushehr, a dit que l'activite n'etait pas affectee. \"Le personnel continue de travailler normalement et les niveaux de radiation sont entierement dans les normes\", a declare un responsable d'Atomstroiexport cite par l'agence de presse russe RIA. Une habitante de Bushehr a rapporte que les maisons avaient bouge dans la ville mais qu'il n'y avait pas de degats. \"Nous avons clairement ressenti le tremblement de terre\", a raconte au telephone Nikoo, qui a souhaite n'etre identifiee que par son prenom. \"Tout a tremble, lustres et fenetres.\" SECTEUR HAUTEMENT SISMIQUE Le seisme de mardi est d'une ampleur nettement moindre que celui d'une magnitude de 9 qui a frappe le Japon il y a deux ans, declenchant un tsunami qui avait detruit les generateurs de secours et le systeme de refroidissement de la centrale nucleaire de Fukushima. Trois des reacteurs avaient fondu. L'Iran est le seul pays exploitant une centrale nucleaire qui ne releve pas du regime de la Convention sur la surete nucleaire, negociee apres la catastrophe nucleaire de Tchernobyl en 1986 qui avait contamine d'importantes zones. Les pays arabes du Golfe et les experts occidentaux se sont inquietes de la construction de la centrale de Bushehr dans un secteur hautement sismique. L'Iran estime que l'endroit est sur. La centrale est entree en service en septembre 2011 apres plusieurs decennies de retard. L'Iran, situe sur une ligne de faille importante, a connu plusieurs seismes devastateurs ces dernieres annees. En 2003, une secousse d'une magnitude de 6,6 avait detruit la ville de Bam, dans le sud-est du pays et fait plus de 25.000 morts. Un rapport publie la semaine derniere par les cercles de reflexion Carnegie Endowment et Federation of American Scientists souligne que le reacteur de Bushehr se situe \"de facon inquietante\" a l'intersection de trois plaques tectoniques. La centrale \"ne risque pas un tsunami d'ampleur comparable a celui qui a mis hors service les systemes electriques et de refroidissement d'urgence a Fukushima. Mais les mises en garde repetees concernant la menace de tremblements de terre pour la centrale nucleaire de Bushehr semblent etre tombees dans l'oreille d'un sourd\", lit-on dans le rapport. Le seisme de mardi s'est produit alors que l'Iran fetait la Journee nationale de la technologie nucleaire, qui celebre les avancees technologiques du pays visant a reduire sa dependance vis-a-vis des energies fossiles. Avec Steve Gutterman a Moscou, Regan Doherty a Doha et Frederik Dahl a Vienne; Danielle Rouquie et Eric Faye pour le service francais ", "theme": "seisme"}