{"id_art": "ab33f28084719c9579bda50db7f20c36", "title": "\nJapon : 11 nouveaux morts a la suite des seismes", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-20", "content": "Des personnes sont decedees des suites des \"consequences du desastre\" apres les differents seismes qui se sont produits depuis le 14 avril. Onze personnes sont decedees des suites de la degradation de leurs conditions de vie dans le sud-ouest du Japon apres la serie de seismes dans lesquels 47 personnes avaient deja trouve la mort, a-t-on appris mercredi aupres des autorites. Selon la cellule de crise de la prefecture de Kumamoto (la plus touchee), ces personnes ont succombe a differents symptomes (stress, troubles circulatoires, manque de sommeil, etc.) du fait des changements brutaux survenus a la suite des tremblements de terre incessants. Plus de 600 secousses, dont 2 extremement fortes, ont ete ressenties entre jeudi dernier et mercredi matin dans la prefecture de Kumamoto, ou des milliers d'habitations ont ete detruites. Pres de 100 000 personnes vivent depuis hors de leur demeure, dans des conditions penibles, a l'interieur de refuges ou dans leur voiture. Ont ete signales des cas (dont au moins un mortel) de thrombose veineuse, ou phlebite, dus a la position assise prolongee qui fait stagner le sang dans les membres inferieurs. Les autorites locales ou des ONG distribuent des depliants d'information pour enseigner la conduite a tenir afin de minimiser les risques. Le Premier ministre Shinzo Abe lui-meme a appele a prevenir ce mal, surnomme aussi << syndrome de la classe economique >>, en reference aux vols long-courriers. Selon le quotidien Yomiuri Shimbun, quelque 20 personnes ont ete traitees pour de tels symptomes dans cinq hopitaux de Kumamoto. La peur qui saisit continuellement les personnes a chaque secousse et le manque de sommeil depuis des jours peuvent aussi etre fatals, selon les autorites. Parmi les refugies figurent nombre de personnes agees fragilisees. Des deces similaires dits de << mort liee aux consequences d'un desastre >> avaient egalement ete constates dans les jours, mois et annees suivant le triple desastre du 11 mars 2011 (seisme, tsunami, accident nucleaire) en raison notamment des evacuations dans l'urgence, y compris de personnes hospitalisees, et de l'angoisse prolongee creee par une impossibilite de prevoir la suite. ", "theme": "seisme"}