{"id_art": "7eeca303803729d3dabe07a07ed55336", "title": "\nJO: apres la foudre Bolt, l'ouragan Kenny emporte Bauge", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-06", "content": "par Kevin Liffey LONDRES (Reuters) - Encore sous le choc du 100 m foudroyant d'Usain Bolt, les Jeux olympiques de Londres ont connu lundi un nouveau courant d'air lorsque l'ouragan Jason Kenny a emporte avec lui tout le velodrome pour souffler a Gregory Bauge l'or de la vitesse individuelle. Le Francais n'a rien pu faire contre l'Anglais, qui a confirme la mainmise des pistards britanniques sur l'ovale londonien en emportant les deux manches de leur finale et en succedant a Chris Hoy au palmares de l'epreuve reine du cyclisme sur piste. Cette revanche de la finale des derniers championnats du monde de Melbourne a permis au coureur de Bolton de convertir en or sa medaille d'argent des Jeux de Pekin et d'offrir a son pays son cinquieme titre et son sixieme trophee dans le \"Pringle\" du Parc olympique. Pour Gregory Bauge, 27 ans, c'est l'argent, comme en vitesse par equipes, et la troisieme medaille francaise dans ce metal, le seul auquel semblent pouvoir aspirer les adversaires des coureurs locaux en cyclisme sur piste. Le meilleur sprinteur de ces quatre dernieres saisons a au moins obtenu la consolation de permettre a la France de faire mieux qu'en 2008, ou les cyclistes tricolores, deja submerges par les prodiges du Team GB, n'avaient obtenu qu'une medaille d'argent et une de bronze. Avec cette 26e medaille pour le camp francais, le coureur de l'US Creteil devrait recevoir les felicitations du Premier ministre Jean-Marc Ayrault, selon le dispositif olympique bien rode du gouvernement: c'est a Francois Hollande qu'il revient de congratuler les medailles d'or et au locataire de Matignon de feliciter ceux qui ont decroche l'argent. Les plus hautes autorites de l'Etat seront peut-etre amenees a consoler les footballeuses francaises, battues en demi-finale par le Japon (2-1). L'elimination est d'autant plus douloureuse pour les joueuses de Bruno Bini qu'elles ont manque le penalty de l'egalisation a onze minutes de la fin. TEMPETE TROPICALE De son cote, la Jamaique a dument fete le triomphe d'Usain Bolt dimanche soir en finale du 100 m messieurs. La star de 25 ans a frappe en 9\"63 devant un stade olympique electrise, soit le deuxieme meilleur temps de l'histoire sur la distance reine, a cinq centiemes seulement de son record du monde etabli en 2009 (9\"58). La medaille de Bolt \"l'eclair\", l'argent de \"la bete\" Yohan Blake, apres l'or et le bronze de Shelly-Ann Fraser-Pryce et Veronica Campbell-Brown dans le 100m feminin samedi ont donne aux Jamaicains quatre raisons de plus de faire la fete, alors que le pays celebre ce lundi le cinquantieme anniversaire de son independance. Au milieu de la Caraibe, une bonne partie des quelque trois millions d'insulaires ont brave le vent et les fortes pluies charriees par la tempete tropicale Ernesto pour suivre la finale du 100 m sur ecran geant, certains immobilisant meme leur vehicule en pleine rue le temps de la course. \"Je ne peux pas redemarrer maintenant, mec\", a dit un automobiliste a un policier qui l'enjoignait de circuler. \"Mets-moi une amende si tu veux, mais je vais regarder cette course sur cet ecran geant.\" Les vents mauvais continuent d'agiter certaines delegations, avec trois athletes balayes ce lundi du village olympique. Le coureur de demi-fond algerien Taoufik Makhloufi a ete exclu des Jeux pour mauvaise foi et manque de combativite, lundi, dans les series du 800m. BROWNIE FRAUDULEUX Makhloufi, qui avait remporte dimanche sa demi-finale du 1.500m, a ete contraint de participer au 800m contre son gre parce que sa federation ne l'avait pas retire de la course. Il n'a pas tente de rivaliser avec ses adversaires au depart de sa serie, etait deja tres attarde dans la ligne droite opposee puis a cesse de courir et est reparti en arriere vers le sautoir a la perche. Apres avoir sanctionne son attitude en l'interdisant de toute participation aux Jeux, la federation internationale d'athletisme a precise qu'il pourrait etre reintegre en finale du 1.500 m, mardi, s'il pouvait presenter un certificat medical signe par un praticien local pour justifier son refus de courir le 800m. De son cote, le judoka americain Nicholas Delpopolo a ete exclu apres avoir subi un controle antidopage positif a la marijuana, un resultat qu'il a mis sur le compte de l'etourderie. Nicholas Delpopolo, septieme place du tournoi de judo dans la categorie des moins de 73 kg, aurait consomme un brownie frauduleux, a precise le Comite olympique americain a Reuters. Enfin, un athlete italien a ete retire de sa delegation apres un controle antidopage positif, a annonce le Comite national olympique italien (Coni), qui n'a pas precise l'identite du fautif. Heureusement, le vent a egalement ses vertus rafraichissantes: toute voile dehors, le marin Pavlos Kontides a remporte lundi la premiere medaille olympique de Chypre comme nation sportive independante en prenant la deuxieme place en Laser dans la baie de Weymouth, sur la cote sud de l'Angleterre. Jean Decotte pour le service francais, edite par Simon Carraud ", "theme": "ouragan"}