{"id_art": "5abe3c020f19a65e74662dc124a8ed0c", "title": "\nIrma: Hamon juge \"deplacee\" la polemique politique", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Benoit Hamon, ancien candidat PS a la presidentielle, a juge \"deplacee\" lundi la \"polemique politique, a 7.000 km d'un territoire devaste, entre des gens pour qui tout va bien\", sur la gestion en amont de l'ouragan Irma par le gouvernement. \"Je suis assez mal a l'aise avec cette polemique. On est a 7.000 kilometres de Saint-Martin, on a une ile devastee, des populations traumatisees, des services publics qui sont a terre manifestement. J'imagine que l'Etat a essaye de repondre\", a declare le fondateur du \"Mouvement du 1er juillet\" (M1717), sur RMC et BFMTV. Appele a reagir aux critiques d'une partie de l'opposition et aux appels a une commission d'enquete parlementaire lances notamment par les deputes Jean-Luc Melenchon (LFI) et Eric Ciotti (LR), M. Hamon a repondu qu'il ne se placait \"pas sur cette logique-la\". \"Je trouve que cette polemique politique, a 7.000 km d'un territoire devaste, entre des gens pour qui tout va bien, est un peu deplacee\", a-t-il explique. \"Peut-etre se posera la question de savoir s'il (l'Etat, ndlr) a correctement anticipe, et les lecons qu'il tire de cet evenement exceptionnel\", a-t-il ajoute. \"Les lecons, c'est aussi de dire qu'on a un phenomene de plus en plus intense de cyclones, dont on sait qu'il est directement lie a l'augmentation du taux d'humidite, au rechauffement de la temperature, qu'il faut donc urgemment lutter contre le rechauffement climatique\", a-t-il lance. Egalement interroge sur les vols commis dans les territoires sinistres, l'ancien elu socialiste a appele a nuancer les differentes situations. \"S'il n'y a rien sur une ile, prendre du sucre et de l'eau, evidemment que je le ferais (...) Apres, prendre une tele, c'est pas pareil, surtout quand il n'y a pas d'electricite\", a-t-il avance. \"Objectivement, celui qui prend un pack de six bouteilles d'eau, du sucre et du lait parce qu'il n'y a plus rien, c'est pas moi qui irait penser que la priorite, c'est de chasser cette personne-la\", a-t-il assure. Irma a fait au moins dix morts et sept disparus dans les iles francaises, quatre dans la partie neerlandaise, selon le dernier bilan. Cela porte a 27 le total des personnes ayant trouve la mort dans les Caraibes. 11/09/2017 11:42:53 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}