{"id_art": "fc8c9467463be345923b713fcd7313a0", "title": "\nFort seisme au Japon, mise en garde contre un tsunami", "newspaper": "LePoint", "author": [], "date_publi": "2011-04-07", "content": "Un fort seisme de magnitude 7,4 s'est produit jeudi a une quarantaine de km des cotes nord-est du Japon, a annonce l'Agence meteorologique japonaise, qui a mis en garde contre un tsunami pouvant aller jusqu'a deux metres de haut. Le personnel travaillant sur la centrale nucleaire accidentee de Fukushima, situee plus au sud, a ete evacue par precaution vers l'interieur des terres, mais la television publique NHK a indique que le site n'avait pas subi de degats. Selon l'Agence meteorologique, les personnes habitant le long des cotes de la prefecture de Miyagi doivent evacuer vers des endroits plus eleves en prevision de vagues pouvant atteindre deux metres. Cette prefecture a deja ete frappee le 11 mars par un seisme de magnitude 9, le plus puissant jamais enregistre au Japon, suivi d'un tsunami de plus de dix metres qui a devaste tout la cote nord-est du Japon. La catastrophe a fait pres de 28.000 morts et disparus. La nouvelle secousse, dont la magnitude a ete estimee a 7,4 par les services meteorologiques japonais, s'est produite a 23h23 (14h23 GMT) a une profondeur de 40 km. Son epicentre etait situe dans l'ocean Pacifique a 40 km a l'est de la prefecture de Miyagi. Le seisme a ete ressenti jusqu'a Tokyo, a 400 km au sud, ou les immeubles et les maisons ont tremble pendant plusieurs dizaines de secondes. La centrale Fukushima Daiichi (Fukushima Ndeg1) a ete gravement accidentee apres le passage d'une vague de 14 metres de haut le 11 mars. L'alimentation electrique a ete noyee et les circuits de refroidissement se sont arretes, ce qui a provoque un debut de fusion des barres de combustible nucleaire dans quatre des six reacteurs. L'operateur et proprietaire de la centrale, Tokyo Electric Power (Tepco), a ordonne aux ouvriers travaillant sur le site d'evacuer le littoral en raison de l'arrivee possible d'un nouveau tsunami. \"Apres le seisme et la mise en garde contre un tsunami, tous les ouvriers ont evacue pour se mettre a l'abri. La societe confirme que tous les ouvriers ont quitte la centrale sains et saufs\", a dit un porte-parole de Tepco. \"Nous n'avons dans l'immediat aucune information indiquant que quelque chose d'anormal se soit produit a la centrale\", a-t-il ajoute. ", "theme": "seisme"}