{"id_art": "4253a444c1ccd625984871abdd384563", "title": "Inondations au Pakistan: pres de 900 morts, des cas de cholera", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-01", "content": "Les secouristes tentaient d'atteindre dimanche les milliers de sinistres pieges par des inondations sans precedent qui ont fait pres de 900 morts dans le nord-ouest du Pakistan, ou les autorites ont fait etat de premiers cas de cholera. Selon les Nations unies, les crues ont touche un million de personnes et de nombreuses localites restaient coupees du monde a la suite des crues exceptionnelles provoquees par les pluies de mousson saisonnieres. \"Les equipes de secours ont decouvert 62 nouveaux corps dans les villes de Peshawar, Charsada et Nowshera depuis samedi soir, portant le bilan a pres de 862 morts\", a indique a l'AFP Mian Iftikar Hussain le ministre de l'information de la province de Khyber Pakhtunkhwa, qui borde les zones tribales situees le long de la frontieres afghane. Des milliers de foyers ont egalement ete detruits dans la province du cachemire pakistanais. \"Nous n'avons toujours pas d'image globale de la situation a cause de la rupture des communications, nous avons toujours du mal a entrer en contact avec nos bureaux dans les districts de Nowshera, Swat et Charsada\", a declare Manuel Bessler, du Bureau de coordination des affaires humanitaires des Nations unies (Ocha). \"Il s'agit de la pire inondation dans la province de Khyber Pakhtunkhwa et dans l'histoire du pays\", a declare Mian Iftikhar Hussain. Quelque 150 personnes ont en outre ete portees disparues dans la province, selon le ministre. \"Nous recevons egalement des informations confirmees selon lesquelles de premiers cas de cholera se sont declares dans certains secteurs de (la vallee de ) Swat\", a-t-il ajoute. Peshawar, la grande ville du nord-ouest, forte de 3 millions d'habitants, etait coupee de l'exterieur et les voies de communication submergees, selon la meme source. Les services pakistanais de meteorologie ont fait etat de precipitations \"sans precedent\", avec quelque 312 millimetres d'eau tombes en 36 heures dans le nord-ouest. Face a cette situation d'urgence, la Commission europeenne a annonce samedi le deblocage de 30 millions d'euros d'aide humanitaire pour le Pakistan. Des reportages retransmis a la television et des photos prises d'helicopteres montraient des gens grimpant aux murs ou sur les toits des habitations alors que des torrents d'eau se deversaient dans les villages cernes par les eaux. Samedi, un journaliste de l'AFP a vu des centaines de sinistres affluer vers Peshawar, dont beaucoup etaient depourvus d'effets personnels. \"J'ai travaille dur en Arabie saoudite pendant trois ans et j'ai pu monter un petit commerce mais il a ete emporte par les inondations en quelques minutes\", explique Muqaddir Khan 25 ans. Razia Bibi et sa famille sont restees eveillees toute la nuit a surveiller la montee des eaux. \"Ma maison a disparu sous l'eau et je n'ai pu fuir qu'avec quelques affaires\", a raconte l'AFP cette femme de 48 ans. Les autorites ont reconverti en hate des ecoles en centre d'hebergement d'urgence alors que l'armee tentaient de secourir les sinistres en utilisant bateaux et helicopteres. En Afghanistan voisin, des inondations et glissements de terrain dans l'est du pays ont fait au moins 65 morts et affecte plusieurs milliers de personnes ces derniers jours, selon le chef de l'agence afghane de gestion des catastrophes naturelles. Les pluies torrentielles ont aussi touche le nord-est de la Chine, ou les autorites sont confrontees aux pires crues depuis une decennie. La presse officielle avait fait etat samedi d'un bilan de pres de 40 morts morts alors que plus 364.000 personnes ont ete evacuees en raison des pluies dans la province de Jilin (nord-est). Les crues ont fait plus de 300 morts et 300 disparus depuis le 14 juillet en Chine, selon un dernier bilan officiel. ", "theme": "innondation"}