{"id_art": "21f618064e01ea1425ddc6143dab7bdf", "title": "\nSeisme en Turquie: Intenses recherches de survivants, 272 morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-24", "content": "Les secouristes travaillaient d'arrache-pied lundi pour retrouver des survivants du puissant seisme qui a frappe la veille la province orientale turque de Van, faisant 272 morts, selon un dernier bilan provisoire. La catastrophe a egalement fait plus de 1.300 blesses, a precise le ministre de l'Interieur Idris Naim Sahin, en visite dans la zone sinistree, peuplee principalement de Kurdes et proche de l'Irak. Un precedent bilan fourni par ce meme responsable etait de 264 morts. Des secouristes sont parvenus a retirer une adolescente de 16 ans, Hilal, des ruines de son appartement a Ercis, la ville de quelque 75.000 habitants, qui a subi le plus de ravages dans la zone sinistree. La jeune fille souriait aux cameras lorsqu'elle etait transportee sur une civiere a l'ambulance. C'est a Ercis et la ville plus au sud de Van (380.000 habitants), chef -lieu de la province du meme nom situee sur les rives d'un lac entoure de montagnes enneigees, ou sont a deplorer la quasi-totalite des victimes, selon les autorites. Le centre sismologique d'Istanbul a predit dimanche entre 500 et un millier de morts mais ce bilan redoute pourrait ne pas etre atteint, de l'avis des secouristes sur place. \"Le nombre de blesses arrivant a l'hopital a diminue. Le nombre de deces pourrait augmenter mais pas au dessus d'une quarantaine\", a affirme le docteur Niyazi Celik, responsable de l'hopital de campagne a Ercis, a l'AFP. Des residents d'Ercis tentaient tant bien que mal de recuperer leur biens eparpilles aux alentours de leurs habitations effondrees. Nombre d'habitants ont quitte la ville privee d'electricite et d'eau. Le seisme d'une magnitude de 7,2 est le plus puissant survenu depuis 1999, lorsque deux violentes secousses avaient fait environ 20.000 morts dans le nord-ouest densement peuple de la Turquie, regulierement touchee par des tremblements de terre. Le vice-Premier ministre Besir Atalay a de son cote affirme que les secouristes ont actuellement acces a toutes les agglomerations frappees et que l\"'Etat met en oeuvre tout ses moyens\". Mille trois cents secouristes, 145 ambulances, six bataillons de l'armee et des moyens aeriens ont ete envoyes sur les lieux. A Van et d'Ercis, les plus proches du lieu de l'epicentre, les sauveteurs ont repris les efforts des l'aube apres avoir travaille toute la nuit, dans un froid glacial, a la lumiere de torches ou de generateurs, pendant que des rescapes ont campe au mieux sous des tentes, voire a la belle etoile. Et le mercure ne devrait pas depasser 2deg la nuit de lundi a mardi. Le Croissant-Rouge a dresse des tentes dans cette ville et distribue des vivres. Le Premier ministre turc Recep Tayyip Erdogan, qui a reuni lundi son gouvernement, a visite Ercis dans la nuit de dimanche a lundi. L'organisation des secours semblait plus efficace par rapport aux precedents seismes. Des centaines de secouristes accompagnes de chiens renifleurs tentaient plus de 24 heures apres la premiere violente secousse de retrouver des survivants. Les habitants appelaient les autorites a intervenir a des endroits precis sur leur compte Twitter. \"Avenue Alkanat, appartement Vural, Ercis: deux enseignantes coincees sous les decombres\", disait un de ses messages. Ce sont generalement les immeubles de plusieurs etages qui ont ete rases au sol tandis que les habitations d'un seul etage sont restees intactes. Ahmet Yakut de l'Universite technique du Moyen-Orient (Odtu) a Ankara, a explique ce phenomene par le non respect des normes sismiques de construction. \"Chaque etage reduit la resistance d'un immeuble lorsque celui-ci n'est pas parasismique\", a-t-il souligne sur la chaine privee NTV, deplorant aussi le manque de controles de la part des autorites locales. Seulement 9% des habitations ont une assurance seisme dans cette zone, a-t-il ajoute. ", "theme": "seisme"}