{"id_art": "8ddb4434dd8e673b0a8f52f8b4170822", "title": "Inondations : 5 millions d'euros pour les sinistres en Ile-de-France", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-16", "content": "Un chiffre revu a la hausse jeudi par Valerie Pecresse, qui avait vivement ete critiquee pour n'avoir debloque un fonds d'urgence que d'un million d'euros. Jeudi, Valerie Pecresse, presidente LR de la Region Ile-de-France, a annonce que le fonds d'urgence de la region pour aider les sinistres des inondations (communes, entreprises, agriculteurs, etc.) se montait au total a au moins 5 millions d'euros. La veille, elle avait ete vivement critiquee par l'opposition de gauche qui s'etonnait de la faiblesse d'un fonds d'urgence d'un million d'euros, tel qu'elle l'avait annonce le 1er juin, pour les communes sinistrees. Ce plan d'urgence a ete \"complete au fur et a mesure\", a explique Valerie Pecresse, et il se monte desormais \"a au moins 5 millions d'euros\", a-t-elle explique en debut de seance pleniere du conseil regional. Dans le detail, outre 1 million d'euros pour les communes sinistrees afin de permettre l'achat immediat de \"pompes, groupes electrogenes, tractopelles, etc.\", sans attendre les indemnites des assurances (l'aide sera versee sous forme d'avances remboursables et pourra atteindre un montant maximum de 50 000 euros), un million est debloque pour aider les agriculteurs, et un million pour les commerces sinistres (dans le cadre d'un fonds de soutien aux commerces de proximite, plus particulierement en zone rurale et dans les quartiers, dote de 10 millions d'euros). Par ailleurs, 1,8 million d'euros seront consacres a rehabiliter les lycees endommages et reparer les degats des iles de loisirs. Elle prevoit egalement un soutien de 100 000 euros aux acteurs du secteur du tourisme, comme les excursionnistes de la Seine, par le biais du fonds d'urgence tourisme dote d'un million d'euros dans le budget 2016. Enfin, les agents du conseil regional victimes des intemperies pourront beneficier d'un pret a taux zero\" de la region. ", "theme": "innondation"}