{"id_art": "7b7fa63dc2f38033f643b53320dcb9c4", "title": "\nJapon: violent seisme dans le nord-est, tsunami d'un metre", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-07", "content": "Un violent tremblement de terre de magnitude 7,3 a eu lieu vendredi au large du nord-est du Japon, ressenti jusqu'au coeur de Tokyo, et a provoque un tsunami d'un metre de haut qui a pousse une partie de la population littorale a fuir. Aucune des centrales nucleaires affectees par le seisme devastateur de 2011 n'a subi de dommages, ont indique les autorites quelques minutes apres les premieres secousses. Le seisme a eu lieu a 17H18 locales (08H18 GMT) au large des cotes du Tohoku (region du nord-est), avec un hypocentre estime a 10 kilometres de profondeur, a precise l'agence de meteorologie qui a recense au moins deux repliques importantes. Il a violemment secoue de tres nombreuses regions du Japon, en premier lieu les prefectures sinistrees par le tremblement de terre de magnitude 9 du 11 mars 2011. Ce seisme avait provoque un tsunami geant et la double catastrophe avait fait pres de 20.000 morts. L'agence a assure que le systeme prevenant la population de l'imminence d'un puissant seisme avait bien fonctionne. Quelques secondes avant la secousse, les autorites et les medias audiovisuels ont lance un signal pour avertir les habitants des regions concernees. L'alerte au tsunami a ete lancee cinq minutes apres le seisme pour toute la cote nord-est du pays sur plus de 500 km du nord au sud. L'agence meteo a averti que le raz de maree pourrait atteindre deux metres de haut en certains points de la cote nord-est. Une serie de quatre premieres vagues, dont la plus haute mesurait un metre, a touche trois prefectures du nord-est (Miyagi, Iwate et Fukushima), a precise l'agence. A 19H00 locale (10H00 GMT), la television publique NHK faisait etat de neuf personnes blessees dans le Tohoku, dont une habitante de la ville cotiere d'Ishinomaki, agee de 75 ans, qui a du etre soignee a l'hopital apres avoir chute en fuyant. L'alerte etait maintenue a 19H00 locale et un responsable de l'agence meteo a prevenu les habitants de ne \"jamais approcher le littoral tant que l'alerte n'est pas levee\". Dans une des villes martyres du tsunami de mars 2011, Minamisanriku (prefecture de Miyagi), des habitants ont quitte leur maison pour gagner les hauteurs, apres avoir recu un ordre d'evacuation. \"Nous appelons les gens a evacuer vers des zones elevees, a travers le canal radio special catastrophe\", a declare a l'AFP un responsable de la mairie de cette ville cotiere. \"Il fait deja tres noir et nous ne pouvons pas vraiment voir si les gens evacuent. Les telephones, fixes et mobiles, ne passent plus, ce qui complique encore les choses\", a poursuivi Ryuichi Omori. \"Le seisme n'etait pas enorme mais il a dure assez longtemps. Rien a voir avec celui de l'an dernier. La municipalite est en train de mettre en place les equipes en cas de catastrophe\", a encore precise le fonctionnaire municipal. Sur la NHK, un presentateur repetait en boucle: \"Souvenez-vous du seisme et du tsunami de l'an passe. Appelez vos voisins et fuyez immediatement vers les hauteurs\". L'Autorite de regulation nucleaire a assure que les trois centrales de la region touchee, Fukushima Daiichi - gravement endommagee apres le tsunami de mars 2011 -, Fukushima Daini et Onagawa, ne semblaient pas avoir souffert dans l'immediat. Le seisme a surpris le Premier ministre, Yoshihiko Noda, en pleine campagne electorale a neuf jours des elections legislatives. Il a immediatement regagne son bureau a Tokyo, ou les immeubles ont egalement fortement tremble bien que la capitale soit distante de plusieurs centaines de kilometres de l'epicentre. L'agence Jiji a indique par ailleurs que les trains express Shinkansen desservant le nord-est du pays avaient ete stoppes. Une partie du service a toutefois ete retablie un peu plus d'une heure apres la secousse. La circulation a ete completement arretee sur la principale autoroute du Tohoku. Un moment suspendu, le trafic a repris quasi normalement sur les deux principaux aeroports de Tokyo, Narita et Haneda. Les operations ont en revanche ete arretees a celui de Sendai, la capitale de la prefecture de Miyagi, ou plusieurs centaines de voyageurs ont du etre evacues, selon la NHK. ", "theme": "seisme"}