{"id_art": "8bb74e8f17e0e37c44c3017e9854fcee", "title": "Harvey, test de leadership pour Donald Trump", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-28", "content": "VIDEOS. La Maison-Blanche va devoir travailler etroitement avec le Congres pour debloquer les fonds necessaires a la reconstruction apres les inondations. Le president americain s'est pose en chef d'orchestre face a l'ouragan Harvey. Mais la gestion dans la duree de cette catastrophe naturelle sera un redoutable test de sa capacite a diriger, au milieu d'une rentree par ailleurs a haut risque. Photos en reunion d'urgence avec ses equipes, messages mobilisateurs : durant tout le week-end, Donald Trump, qui a annonce qu'il se rendrait des mardi au Texas, s'est mobilise, et l'a fait savoir. Fait rare, l'exuberant president a abandonne - a quelques exceptions pres, cependant - les tweets provocateurs pour une serie de messages mobilisateurs. Le gouverneur republicain du Texas, Greg Abbott, a loue ce lundi une reponse << remarquable >> au niveau federal. << A chaque fois que le Texas formulait une demande, la reponse etait oui >>, a-t-il souligne sur CBS. La sequence contraste singulierement avec une autre crise, d'une tout autre nature, intervenue il y a 15 jours, lorsque des violences racistes ont secoue la petite ville de Charlottesville, en Virginie. Ses silences, ses atermoiements et, in fine, son indulgence vis-a-vis de l'extreme droite ont choque et secoue une administration deja fragile. Les details du deplacement au Texas n'ont pas encore ete annonces, mais, selon James Abbott, Donald Trump ne devrait pas s'arreter a Houston afin de ne pas paralyser les operations de secours, mais plus a l'interieur des terres. Une chose est certaine : il semble determine a eviter les erreurs - sur le fond comme sur la forme - de son predecesseur George W. Bush face a l'ouragan Katrina, qui avait ravage La Nouvelle-Orleans en 2005. La photo de ce dernier contemplant la zone devastee a travers le hublot d'Air Force One est restee comme un redoutable symbole d'un president deconnecte des realites du terrain. Mais les inondations catastrophiques qui frappent le Texas representent aussi un defi pour la Maison-Blanche, qui devra, dans les jours et semaines a venir, travailler etroitement avec le Congres pour debloquer les fonds necessaires a la reconstruction. L'impact economique de Harvey, impossible a chiffrer avec precision a ce stade, se comptera en dizaines de milliards de dollars. Or la rentree parlementaire se presente au plus mal pour le locataire de la Maison-Blanche, qui s'est mis a dos - tweets vengeurs a l'appui - l'homme fort du Senat, Mitch McConnell, et celui de la Chambre des representants, Paul Ryan, tous deux pourtant de sa famille politique. Et les debats devraient etre apres pour boucler, d'ici a fin septembre, le vote du budget 2018 et le relevement du plafond de la dette. Face a l'urgence Harvey, Donald Trump, qui a menace d'aller au blocage si des credits n'etaient pas debloques pour le mur a la frontiere du Mexique, mettra-t-il en sourdine son << chantage budgetaire >> ? Plus largement, ce president, habitue aux sautes d'humeur et aux changements de ton soudain, saura-t-il conserver une posture presidentielle et mobilisatrice sur la duree ? Des le lendemain de son deplacement au Texas, il a prevu de se rendre dans le Missouri pour vendre le bien-fonde de sa reforme fiscale (et denoncer l'obstruction qu'il juge systematique des democrates). La tonalite de ce rassemblement sera scrutee avec attention. Ses detracteurs rappellent que c'est vendredi soir, au moment meme ou l'Amerique avait les yeux rives sur l'ouragan, qu'il a annonce l'une des decisions les plus controversees de sa jeune presidence : accorder la grace presidentielle a l'ancien sherif Joe Arpaio, condamne pour avoir fait preuve d'un zele excessif a traquer les immigres clandestins. La decision elle-meme, comme le moment choisi pour l'annoncer, n'a pas, loin s'en faut, contribue a renforcer l'image qu'une large partie de l'Amerique espere d'un president en temps de crise : celui d'un homme au-dessus de la melee. ", "theme": "innondation"}