{"id_art": "99d084f0aa56761cd35ac4abeca0d6b9", "title": "Sri Lanka : 500.000 habitants quittent leur logement apres les inondations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-05-20", "content": "Des habitants de Colombo fuyaient vendredi sur des canots pneumatiques et des radeaux de fortune la capitale sri-lankaise inondee apres de nouvelles pluies qui ont contraint 500.000 personnes a quitter leur logement, tandis que le bilan dans le pays s'eleve deja a 64 morts. Le Sri Lanka est touche depuis pres d'une semaine par les plus fortes pluies enregistrees depuis un quart de siecle. Elles ont declenche localement d'enormes glissements de terrain, ensevelissant les victimes parfois sous 15 metres de boue. Plus d'une soixantaine de personnes ont trouve la mort dans cette catastrophe et des dizaines d'autres sont portees disparues dans deux villages situes a une centaine de kilometres de la capitale. Le president Maithripala Sirisena a exhorte la population a accueillir les sinistres et a proposer argent et nourriture pour soutenir les plus en difficultes. \"Nous avons deja recu de l'aide de nos amis de la communaute internationale\", a-t-il dit lors d'un discours televise. L'Inde a annonce ainsi l'envoi de deux navires et d'un avion avec de l'aide d'urgence. \"Nous demandons maintenant a chacun, citoyens, entreprises et ONG de nous aider a soutenir les victimes\". Selon le centre de gestion des catastrophes, 21 des 25 districts du pays ont ete touches tandis que 300.000 personnes ont du se refugier dans des centres d'hebergement d'urgence et 200.000 chez des proches. \"Quelque 500.000 personnes ont du quitter leur logement\", a souligne le ministre des Finances Ravi Karunanayake. Diluka Ishani, hebergee dans une ecole ou l'armee fournit repas et lits, a raconte comment sa famille a reussi a fuir les flots mais a tout perdu. \"Nous avons commence par aller dans les etages les plus eleves et ensuite nous n'avions plus nulle part ou nous refugier\", a dit cette mere de deux enfants a l'AFP dans le quartier de Kolonnawa, a Colombo. - Maison submergee - Elle a finalement ete secourue avec sa famille par un petit canot de l'armee. \"La marine nous a sauve la vie mais nous avons perdu presque tous nos biens. Notre maison est en ruines, l'eau ayant depasse le toit\". Les habitants du quartier de Kolonnawa ont construit des radeaux de fortune avec des tonneaux de plastique pour evacuer ceux qui se sont retrouves pris au piege tandis que la marine a eu recours a des canots pneumatiques pour en aider d'autres. La zone la plus touchee de la capitale est la banlieue nord-est, le long de la riviere Kelani qui a commence a sortir de son lit jeudi soir. Trois personnes ont ete tuees a Colombo dans des incidents lies aux inondations et le bilan au niveau national atteint desormais 64 morts. Le district de Kegalle, a environ 100 km au nord-est de la capitale a ete le plus touche avec 34 morts dans des glissements de terrain. Quelque 144 personnes, dont 37 enfants, sont toujours portees disparus depuis ces glissements mardi soir, selon un responsable policier du district. \"Nous ne savons pas s'ils etaient tous chez eux au moment de la catastrophe\", a dit ce policier sous couvert d'anonymat car non autorise a parler aux medias. Il n'y a plus d'espoir de retrouver de survivants dans ces deux villages ensevelis sous 15 metres de boue, a-t-il ajoute. La pluie est encore tombee dans la nuit a Kegalle, entrainant de nouveaux glissements de terrain pour un bilan inconnu. 20/05/2016 15:13:15 - Colombo (AFP) - (c) 2016 AFP ", "theme": "innondation"}