{"id_art": "118ba0eec94b9f5eb4bf458eecbaa1de", "title": "\nLe G20 finalise un plan d'action pour la croissance", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-04", "content": "CANNES, Alpes-Maritimes (Reuters) - Les pays du G20 mettaient jeudi la touche finale a un plan d'action concerte pour tenter de remettre l'economie mondiale sur le chemin d'une croissance durable et equilibree et discutaient de la possibilite d'augmenter les ressources du FMI pour venir en aide aux pays ebranles par des chocs economiques. Selon un projet de communique final en date du 2 novembre, ils devraient se mettre d'accord au terme de leur sommet de Cannes sur la necessite pour les pays a fort deficit de remettre leurs finances d'aplomb et pour ceux qui ont des excedents de doper leur demande interieure. Dans le cadre de ce plan, l'Italie, qui est dans l'oeil du cyclone de la crise europeenne, promettrait de reduire ses dettes et ses deficits (voir ) pour ramener rapidement sous 120% a partir dans de 2012 son ratio dette publique sur richesse nationale. \"Les pays qui ont un fardeau de la dette excessif doivent immediatement entamer une consolidation budgetaire. Les pays de la zone euro consideres par les marches comme des refuges devraient soutenir leur demande et faciliter ainsi la situation de leurs partenaires les plus faibles\", a explique le president russe Dmitri Medvedev. Au terme d'une premiere journee dominee par la crise grecque et son impact sur la zone euro, un consensus semblait en bonne voie en faveur d'une augmentation des ressources du Fonds monetaire international (FMI), qui serait un signal de confiance adresse aux marches en lui donnant des moyens supplementaires pour combattre de future crises. Selon le ministre britannique des Finances George Osborne, un tel debat est en cours mais n'a pas encore abouti. \"Je n'ai entendu personne s'opposer a l'idee que nous devrions augmenter les ressources du FMI\", a-t-il dit toutefois, en ajoutant que la Chine etait elle aussi favorable a une telle demarche. Le Premier ministre australien, Julia Gillard, a declare esperer que le G20 agirait vite. \"Il y a une large identite de vues sur la necessite de financements additionnels (...) Nous travaillerons dessus ce soir et demain\", a-t-elle declare. PASSAGES EN BLANC Si les passages consacres aux ressources du FMI et aux devises restent en blanc, montrant ainsi que ces questions font toujours debat, le projet de communique final est par ailleurs sans vraie surprise. Face au risque de nouvelles crises, les dirigeants du G20 reflechissent a une proposition de creation d'une nouvelle facilite de credit a court terme du FMI pour venir en aide a des pays vertueux qui seraient confrontes a des chocs exogenes (). Cette ligne pourrait etre actionnee dans des conditions plus souples que les autres instruments du fonds. Le G20 envisage par ailleurs l'injection de milliards de dollars dans l'economie mondiale par une nouvelle allocation de droits de tirage speciaux (DTS), l'unite de compte du FMI. Le president chinois Hu Jintao s'est prononce pour un elargissement du role des DTS, ce qui laisse entendre que la Chine serait favorable a leur emergence comme devise de reserve alternative au dollar. Le G20 ayant fait de la correction des desequilibres globaux une de ses priorites, le sommet de Cannes devait etre a l'origine l'occasion pour sept de ses membres de presenter des actions pour y remedier : Etats-Unis, Chine, Japon, Allemagne, France, Grande-Bretagne et Inde. Les vingt pays du forum devraient maintenant etre mis a contribution, la France reaffirmant par exemple le calendrier de son programme de reduction des deficits publics. Le projet de communique final traduit peu de progres vers la reforme du systeme monetaire international, dont la France avait fait une priorite de sa presidence. Il engage les pays du G20 a oeuvrer pour que le systeme reflete mieux le poids croissant des economies emergentes sans indication de temps (). Le G20 s'accorde egalement sur la necessite d'ajuster le panier des DTS pour mieux refleter l'evolution des roles des monnaies - un pas vers une meilleure integration de monnaies comme le yuan chinois. Mais il ne dit en revanche rien d'une flexibilite accrue des taux de change demandee par les Etats-Unis mais combattue par la Chine. Catherine Bremer Yann Le Guernigou, edite par Emmanuel Jarry ", "theme": "cyclone"}