{"id_art": "dde5cb5e54e2789515660ff9a5a8c8f8", "title": "Madagascar: au moins 14 morts dans des inondations a Antananarivo", "newspaper": "LePoint", "author": [""], "date_publi": "2015-02-27", "content": "Au moins 14 personnes ont trouve la mort dans des inondations vendredi a Antananarivo, provoquees par des pluies torrentielles durant la nuit, ont indique les services de secours malgaches. Dans un communique, le Bureau national de gestion des risques et des catastrophes (BNGRC) fait etat de 14 morts et de plus de 24.000 sans-abris. Une evacuation de plusieurs quartiers de la ville basse etait en cours vendredi matin. \"Vu que nous, les habitants d'Antananarivo, nous nous trouvons dans une situation de danger declaree, donc nous procedons a une evacuation de masse\", indique le BNGRC dans un communique. \"A cause de l'urgence, nous demandons a tous, ecoles, eglises, maisons villageoises, gymnases couverts et toute personne de bonne volonte de faciliter l'accueil des sinistres.\" Le Premier ministre Jean Ravelonarivo s'est rendu sur place aux premieres heures de la matinee, alors que des vedettes rapides de la protection civile continuaient d'evacuer des sinistres. Trois rivieres (Ikopa, Sisaony, Mamba) traversent l'agglomeration d'Antananarivo et certaines digues empechant l'eau de se deverser vers la partie basse de la ville, notamment pres des rizieres, ont cede. Au moins une cinquantaine de maisons se sont aussi ecroulees, selon le BNGRC. Par ailleurs, les inondations ont provoque des coupures d'electricite dans la capitale malgache. \"La forte pluie de cette nuit a transporte des grands tronc d'arbres qui ont bouche la centrale electrique d'Andekaleka\", a indique a l'AFP le directeur de la communication de la Jirama, la compagnie electrique malgache, Feno Randrianarison. Cela \"nous oblige a proceder a une coupure tournante de l'electricite dans la capitale\", a-t-il ajoute, sans preciser combien de quartiers sont affectes. Madagascar est regulierement frappe par des intemperies qui font des dizaines de morts. Le pays, qui est sorti il y a un an a peine d'une longue crise politique qui a mis l'economie a genoux, est l'un des plus pauvres d'Afrique. La population, mal nourrie et tres mal logee, est particulierement exposee pendant l'ete austral, la saison des tempetes et des cyclones. Le 27 janvier, le gouvernement avait decrete une journee de deuil national en memoire des 68 morts fauches par une tempete tropicale, Chedza, qui a touche plusieurs regions du pays. La capitale malgache, Antananarivo, s'est historiquement batie sur des collines, mais avec le developpement de la ville, les nouveaux habitants arrives des campagnes se sont installes dans les bas-quartiers, souvent remblayes mais cernes de rizieres. Differents quartiers de la ville sont victimes d'inondations a chaque saison des pluies, de decembre a fevrier, mais en pratique l'eau ne se retire plus jamais de cette zone. L'immense quartier d'Andavamamba, ou une majorite de la population reside dans ce qui est qualifie de bidonville, est l'un des endroits les plus insalubres de la capitale et a les pieds dans l'eau 12 mois sur 12. 27/02/2015 14:09:55 - Antananarivo (AFP) - (c) 2015 AFP ", "theme": "innondation"}