{"id_art": "8a601d488a586d60320050b5ca59cec8", "title": "\nUn an apres l'ouragan Matthew, Haiti plus vulnerable que jamais", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-04", "content": "Plus de 500 morts et deux milliards de dollars de degats: le bilan du passage de l'ouragan Matthew sur Haiti a ete lourd et, un an apres, les consequences de ces deux jours d'intemperies continuent d'affaiblir le pays. De categorie 4 sur une echelle de 5, Matthew a ete l'ouragan le plus fort a s'abattre sur Haiti depuis une decennie. Mais l'ampleur des pertes en vies humaines et des destructions n'a pas provoque de sursaut dans la gestion nationale des risques naturels. Comme toutes les communes cotieres du departement du Sud, Roche-a-Bateaux a ete ravagee par les inondations. Depuis, le maire deplore l'inaction pour reduire la vulnerabilite de la ville. \"Les etudes ont ete menees pour definir les travaux a realiser en ce qui concerne le nettoyage des lits de rivieres, mais rien n'a ete fait apres\", regrette Frisnel Chery. \"Actuellement, une simple pluie suffit a inonder la route nationale qui traverse la ville alors, si un cyclone comme Matthew passe demain, la situation sera plus grave\", s'inquiete l'elu. La commune de 23.000 habitants ne dispose pas de moyens suffisants pour s'equiper en engins lourds et depend donc des autorites nationales. \"Le probleme est que les 18 communes du departement font face aux memes besoins: les efforts de l'Etat se concentrent d'abord sur les chefs-lieux, pas sur les petites communes comme Roche-a-Bateaux\" regrette M. Chery. Sans travaux d'amenagement, les risques s'amplifient mais la vulnerabilite des villes haitiennes est surtout amplifiee par l'absence totale de gestion des constructions. Sur le littoral de Roche-a-Bateaux, nombre de familles qui ont tout perdu lors du passage de Matthew ont reconstruit des habitations precaires au meme endroit, avec les materiaux qu'ils ont pu retrouver parmi les debris. \"En Haiti, on est au niveau zero des permis de construire or c'est ca, l'urbanisation, qui permet de ne pas compter les deces\", deplore Michele Oriol, sociologue specialisee dans les questions foncieres. Le 12 janvier 2010, plus de 200.000 personnes trouvaient la mort dans un seisme de magnitude 7 qui a principalement ravage l'aire metropolitaine de Port-au-Prince. Depuis le drame, l'etalement urbain n'a fait que s'accelerer, sans aucune planification et au mepris des risques menacant la vie des habitants. \"Voyez les constructions anarchiques dans les mornes\", se desespere Youri Chevry, maire de Port-au-Prince en levant son bras en direction des montagnes surplombant la capitale. Au fil des mois, les habitants se sont multiplies sur les raides pentes de ces collines. Les camps informels de sinistres du seisme y sont devenus des quartiers densement peuples, malgre l'absence totale de reseau d'eau, d'electricite ou de routes viabilisees. \"Face au changement climatique, la Caraibe dans son ensemble est menacee, mais en Haiti nous sommes les plus a risque a cause de notre comportement\", avoue M. Chevry. En 2012, pour stopper l'urbanisation de cette zone, qui est un couloir naturel d'evacuation des eaux de pluie, le ministere de l'Environnement avait entrepris de detruire plus de 3.000 maisons illegalement construites sur ces collines. Face a la revolte des habitants, jamais les engins n'ont pu abattre un seul mur et le projet a ete abandonne. Consequence de l'absence de fermete des dirigeants nationaux dans l'application de reformes urgentes mais peu populaires, l'aggravation de la vulnerabilite haitienne decoule aussi de la gestion de l'aide humanitaire dans les premiers jours suivant une catastrophe. \"On apporte les secours la ou c'est le plus facile: comme les secours sont donnes dans les chefs-lieux, les habitants des montagnes y descendent et y restent, dans des conditions precaires. Chaque nouveau quartier correspond a une catastrophe naturelle\", temoigne Michele Oriol. Et cette \"bidonvillisation\" aggravee a chaque catastrophe naturelle ne fait qu'augmenter les menaces sur les Haitiens les plus demunis. \"Ce sont ces gens qui seront les victimes du prochain cyclone parce qu'ils vont s'installer la ou il y a un espace libre, c'est-a-dire en bord de ravine, en bord de mer, dans des zones dangereuses. C'est un cercle vicieux\", ne peut que se desoler la sociologue, inquiete face a l'intense saison cyclonique 2017 qui ne s'achevera que fin novembre. 04/10/2017 07:51:55 - Port-au-Prince (AFP) - (c) 2017 AFP ", "theme": "ouragan"}