{"id_art": "8321879b0b628587e48a21c4c3953a65", "title": "\nSeisme meurtrier en Iran", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-11", "content": "DUBAI (Reuters) - Deux fortes secousses telluriques ont frappe samedi le nord-ouest de l'Iran, tuant au moins 87 personnes selon l'agence de presse officieuse Fars citant un responsable regional. Un responsable local present dans la zone touchee a indique par ailleurs a l'agence de presse estudiantine Isna que six villages avaient ete totalement detruits et que 60 autres l'avaient ete a hauteur de 50 a 70%. Selon l'Institut geologique americain (USGS), la premiere secousse, d'une magnitude de 6,4, a ete enregistree a 12h34 GMT a 60 km au nord-est de la grande ville de Tabriz a une profondeur de 9,9 km. La seconde, de magnitude de 6,3, a frappe a 49 km au nord-est de Tabriz onze minutes plus tard a une profondeur similaire. Tabriz, plaque tournante du commerce iranien, est situee loin des zones de production petroliere et des sites nucleaires connus du pays. Au moins dix-huit repliques de moindre intensite ont suivi. D'apres Fars, la seconde secousse a eu lieu a proximite de la ville de Varzaghan \"dont la population, apeuree, s'est precipitee dans les rues en raison de la force de la secousse\". Plus de 200 personnes ont ete tirees des decombres de batiments qui se sont effondres a Varzaghan et Ahar, a rapporte l'agence officielle Irna, citant un responsable local. Un responsable d'une province a invite la population de la region a passer la nuit dehors par crainte de nouvelles repliques, rapporte Irna. Elle a indique qu'au debut de la soiree, une dizaine de repliques s'etaient produites. D'autres informations font etat de perturbations du reseau telephonique rendant compliquees les operations de secours. L'Iran, traverse par plusieurs grandes failles sismiques, a connu des derniers temps des tremblements de terre majeurs, dont le dernier qui a detruit la ville antique de Bam ou plus de 25.000 habitants ont peri en 2003. Le depute Abbas Falah a par fait savoir que les habitants de la region avaient besoin de pain, de tentes et d'eau potable. Marcus George; Jean-Loup Fievet, Juliette Rabat et Helene Duvigneau pour le service francais ", "theme": "seisme"}