{"id_art": "c741cac9c1d7282358f23b39ea2db2b9", "title": "Les interventions post-inondations, un flot de travail pour certaines entreprises", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-07", "content": "Salles de spectacle, restaurants, sites industriels, archives ou habitations : les societes specialisees dans l'assechement et l'assainissement des lieux sinistres par les inondations deja a pied d'oeuvre mardi, s'attendaient a une activite \"exponentielle\" avec la poursuite de la decrue. \"Le plus gros commence cette semaine car tant qu'il y avait de l'eau, on ne pouvait pas intervenir\", explique Yoann Seguy, directeur d'agence chez AAD Phenix, s'attendant a une arrivee de dossiers \"exponentielle\" au fil de la decrue. Le prestataire de \"solutions apres sinistres\", qui compte 28 agences reparties sur le territoire, a deja recu \"entre 400 et 600 dossiers en une semaine\" dont un de \"plusieurs centaines de milliers d'euros\" mardi. Il s'agit d'une usine d'une marque francaise de textile implantee en Ile-de-France, ou un travail de pompage et d'assainissement (nettoyage et desinfection) doit etre realise en urgence. Les specialistes vont s'efforcer de sauvegarder l'outil industriel en protegeant les equipements in situ \"sur plusieurs semaines\", pour limiter les pertes d'exploitation et eviter le recours au chomage technique. Toujours en region parisienne, ou la Seine poursuivait sa decrue depuis samedi, les agents de AAD Phenix passaient un traitement anti-corrosion dans une fabrique de ceramiques, et tentaient parallelement de sauver des \"archives et documents sensibles\" d'une institution restee anonyme. \"On les congele en les trempant dans des bains d'azote\" avant de proceder a la \"desinfection chimique\", explique Yoann Seguy. La societe - qui a enregistre 25 millions de chiffre d'affaires en 2015 - a envoye des equipes en renfort dans les regions les plus sinistrees, selon un porte-parole. Certains de ses 400 appareils peuvent deshydrater jusqu'a 5.000 m3 d'air par heure, un materiel utilise apres la tempete Xynthia dans des chateaux bordelais par exemple. Chez les particuliers, les groupes du controle de l'humidite optent pour une gamme de machines portatives moins bruyantes qui fonctionnent en journee. L'activite post inondations integre le pompage, la decontamination (c'est-a-dire deblayer, trier, retirer le parquet flottant ou le papier peint, nettoyer, desinfecter) puis l'assechement. La phase d'embellissement (remettre le papier-peint, refaire les cloisons etc...) intervient a la fin. Le secteur compte une poignee d'acteurs en France. Tous travaillent avec les plus grandes compagnies d'assurances et sont mandates aussi par des particuliers. Les operateurs interviennent soit directement ou passent sur les lieux sinistres pour effectuer un devis soumis a l'assureur en fonction des accords passes. Tous se disent rompus a l'exercice. \"On a presque une catastrophe naturelle par an. On a developpe une nouvelle competence avec la repetition de ces evenements climatiques\", confie a l'AFP le directeur general de 3ID, pres de Valence. - \"Sauver ce qui peut l'etre\" - La premiere etape est de \"s'attacher a sauver ce qui peut l'etre\", souligne ce responsable dont l'entreprise avait notamment ete sollicitee par le parc animalier marin Marineland a Antibes, apres les inondations d'octobre 2015 dans les Alpes-Maritimes. \"On s'attend a de plus en plus de missions et on essaie de tout mener de front\", a la fois les interventions aupres des entreprises sinistrees et des particuliers. Au printemps, les entreprises de secteur font moins d'assechement et peuvent de ce fait mobiliser \"plus de machines disponibles\", souligne-t-il. Chez Polygon France, \"nous avons eu en deux jours le double de dossiers assechement par rapport au mois dernier\", indique a l'AFP Florence Redding, chef de projet Marketing, tablant sur \"10% du chiffre d'affaire annuel en plus sur trois semaines\". Les interventions, qui concernent \"beaucoup de petits commerces (pharmacies, restaurants...) dans le 77 (Seine-et-Marne) et le 91 (Essonne) et se deplacent en suivant la crue dans le 78 (Yvelines) et un peu dans le 94 (Val-de-Marne)\" dureront en moyenne trois semaines, selon elle. Meme constat d'\"augmentation notable du volume de missions selon les zones impactees par les intemperies\" chez Belfor, qui compte 21 agences et 230 salaries rien qu'en France. Mais a ce jour, il est trop tot pour estimer l'impact sur le chiffre d'affaires. 07/06/2016 18:39:26 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}