{"id_art": "7f67c9d496ed24b34650fb0091455649", "title": "\nL'homme, premiere cause des catastrophes naturelles", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-15", "content": "La mediatisation desormais mondialisee nous garantit chaque jour notre ration de catastrophes. Un jour, c'est un seisme a Haiti, au Chili ou en Indonesie ; un autre, c'est un cyclone aux Caraibes ; un troisieme, c'est un glissement de terrain aux Philippines. Les morts s'accumulent. La catastrophe est devenue un lieu commun, ses recits font la une des medias. Cette familiarite n'est pas etrangere au catastrophisme ambiant qui remplit les tetes et n'est pas le meilleur ingredient pour sortir l'Europe de la crise. L'homme moderne a l'impression que la frequence des catastrophes augmente et n'est pas loin de penser que la planete se venge des outrages dont nous la faisons souffrir ! Les catastrophes d'origine naturelle sont-elles en augmentation ? Si on mesure leur importance par le nombre de victimes ou par l'estimation des degats materiels, la reponse est evidemment oui. Mais il faut immediatement ajouter que la premiere cause de cette augmentation, en particulier pour les inondations, est la demographie. Les hommes, ayant besoin d'espace, occupent au mepris des dangers des zones menacees. Cependant, une reglementation plus stricte n'eliminerait pas toute menace. La reglementation des zones constructibles est certes une condition necessaire, mais elle n'est pas suffisante. A moins de ne construire que sur les collines. Il faut s'attaquer au coeur du probleme, a savoir la cause meme des inondations. Car, contrairement aux seismes ou aux eruptions volcaniques, dont la frequence est restee a peu pres constante, la frequence des inondations augmente. Sans doute est-ce du partiellement a une cause naturelle. Le changement climatique actuel, comme je le repete depuis longtemps, se caracterise beaucoup plus par la multiplication de phenomenes extremes que par une tendance moyenne claire.Mais l'essentiel est du a l'homme, a son amenagement de l'espace anarchique, a la modification qu'il introduit dans le cycle naturel de l'eau. Le reseau fluvial forme par l'arrangement hierarchique des ruisseaux, rivieres et fleuves ressemble, vu de l'espace, au reseau de nervures des feuilles d'arbre. C'est en effet cet arrangement en structure qu'on appelle fractale qui assure de maniere optimale la collecte de l'eau de ruissellement et son evacuation rapide vers l'ocean. Or aujourd'hui l'homme modifie ce reseau de telle maniere que les chenaux qui le constituent ont des debits insuffisants en cas de gros orage. Du coup, l'eau se repand hors du reseau et inonde les alentours. Commencons par l'amont. Lorsque l'eau de pluie se repand sur le sol, elle se divise en trois parties. Une partie s'evapore, une partie s'infiltre dans le sol, une partie ruisselle. Le premier facteur que l'homme a modifie, c'est la proportion infiltration/ ruissellement. Cette modification en faveur du ruissellement est due a l'addition de facteurs multiples. - D'abord l'usage excessif du ciment et du goudron : un exemple typique est la region de Nimes, ou l'amenagement est si urbanise que chaque goutte d'eau qui tombe, si elle ne s'evapore pas, finit dans le Vidourle. - La deforestation des feuillus au profit des resineux conduit a la fabrication de sols moins epais et attaquant moins le substratum rocheux. - Enfin, l'usage excessif d'engrais chimiques conduit a une diminution de l'epaisseur et une argilisation croissante des sols. Ces phenomenes d'impermeabilisation du sol conduisent a ne plus alimenter les nappes phreatiques et a augmenter le ruissellement. Paradoxalement, les regions qui souffrent d'inondations vont aussi souffrir de secheresse quelques mois plus tard. Comme l'erosion des sols cultives est deux fois plus rapide que celle des sols sauvages, les particules arrachees au sol par l'eau et qui constituent des sables et des graviers viennent aussi s'accumuler dans le lit des rivieres et des fleuves. Elles ne sont transportees vers l'aval que lors des hautes eaux et des crues. Les lits des fleuves et des rivieres s'obstruent et le volume disponible pour l'eau diminue. Ce processus etait tellement bien percu par nos anciens que chaque annee les villageois etaient requisitionnes pour recurer les lits des ruisseaux et rivieres et que, dans les grands fleuves comme la Garonne ou le Rhone, il y avait des dragueurs, qui maintenaient les chenaux en bon etat. Cet entretien des reseaux fluviaux a disparu alors qu'on a cree tout un tas d'organismes pour amenager le territoire et s'occuper d'environnement ! Une autre mesure efficace a ete de developper en amont de petits barrages de retenue permettant de reguler les debits. En Languedoc, la Compagnie du Bas-Rhone a deploye un programme dans ce sens dont l'efficacite a fait ses preuves, tout en permettant en ete de stocker l'eau d'arrosage. Le developpement de ces barrages a ete brutalement arrete depuis vingt ans sous la pression des ecologistes militants, sous pretexte qu'ils genaient la remontee des saumons ! Pour resumer, il est possible, sinon d'eviter, du moins d'attenuer tres largement les effets des inondations. Mais il faut le vouloir. Par exemple, aux Antilles, il faut vouloir developper un reseau de prevention pour les glissements de terrain ou des mesures antisismiques, . Combien de morts seront necessaires pour que l'on s'occupe des vrais problemes d'environnement ? ", "theme": "cyclone"}