{"id_art": "9781ad9b4a910a24806c3adac22f3bb9", "title": "\n\"Meme pas reveillee\" par Jose, Saint-Barthelemy a hate de tourner la page Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "\"On pensait que la pluie nous reveillerait, mais rien n'est venu ! On etait presque frustres...\". A Saint Barthelemy, Lucas, qui s'etait prepare a nouveau au pire apres Irma, exprime avec un humour bravache son soulagement apres le passage de Jose plus loin que prevu des cotes. La population n'a qu'une hate: retrouver des conditions de vie plus confortables et se mettre au travail pour rendre a l'ile son paysage paradisiaque habituel. \"Dans six mois, Saint-Barth n'aura plus le visage que l'on a decouvert mercredi matin\", promet Bruno Magras, president de la collectivite de Saint-Barthelemy, meme si la saison touristique, qui debute en novembre, est compromise. L'ouragan Jose a epargne l'ile. Samedi, apres une averse, un peu de houle, le ciel s'est degage des 15h et a meme offert aux habitants un beau coucher de soleil. En fin d'apres midi, malgre l'ordre de confinement diffuse tant bien que mal sans radio, electricite ni reseau telephonique, des habitants soulages s'offraient une petite balade ou partageaient l'aperitif sur la terrasse. \"On avait de nouveau tout calfeutre, et consolide la toiture qui avait ete arrachee par Irma\", raconte Lucas, ebeniste de 23 ans. \"En attendant Jose, on etait tellement creves qu'on s'est endormis sur la terrasse\", dit le jeune homme, plaisantant sur sa quasi-frustration de ne pas avoir ete reveille, \"avec toute la preparation qu'on avait faite...\" . A l'aeroport, dimanche matin, des files d'attente se sont de nouveau formees, malgre l'alerte violette toujours en cours. \"Je pars a cause des conditions d'hygiene\", explique Andree, 69 ans, qui a vecu Irma cachee dans un placard, chez son petit-fils. Quand elle a vu que Jose n'arrivait pas, elle n'a pas ete surprise : \"On s'etait renseignes aupres de gens d'ici, des Saint-Barth, qui nous avaient dit qu'il serait beaucoup moins puissant qu'Irma.\" Pour remettre l'ile en ordre de marche, les services de la collectivite ont enclenche le travail dimanche matin. Le carburant sera limite a 20 euros par habitant dans un premier temps. L'electricite fonctionne dans deux quartiers, Saint-Jean et Gustavia. La centrale est en marche, mais, selon les degats sur le reseau, certains quartiers devront attendre encore plusieurs semaines. Le wi-fi devrait rapidement fonctionner sur l'ile. Pour le reseau telephonique, un retour progressif est attendu les prochains jours. Dimanche apres-midi, le supermarche principal de l'ile devait rouvrir ses portes, sous surveillance des gendarmes, pour eviter tensions et les bousculades. Avec la reouverture du port et les rotations aeriennes, aucune penurie n'est annoncee. Cependant, faute d'eau et d'electricite, les meres de jeunes enfants ont continue de quitter l'ile, pour etre prises en charge en Guadeloupe, par la Croix Rouge. Les habitants s'inquietent apres les pillages sur l'ile voisine de Saint-Martin, avec qui l'echange d'informations est tres complique. Selon plusieurs sources concordantes, un ou plusieurs bateaux en provenance de Saint-Martin ont tente d'accoster a Saint-Barthelemy pres des boutiques de luxe du centre de Gustavia, mais ont ete repousses. La gendarmerie a egalement recu plusieurs appels d'habitants qui s'inquietaient de voir des inconnus munis de sacs a dos, errer dans le quartier. Mais aucun veritable fait de pillage n'a ete rapporte aux autorites. 10/09/2017 21:13:53 - Gustavia (AFP) - (c) 2017 AFP ", "theme": "ouragan"}