{"id_art": "c22c6ef0018d52609269c2ec8c663070", "title": "Inondations meurtrieres en Grece: le bilan s'alourdit, 19 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-18", "content": "Le bilan des inondations meurtrieres survenues dans la grande banlieue ouest d'Athenes s'est alourdi samedi a dix-neuf morts, apres l'identification de trois nouveaux corps, a-t-on appris aupres des autorites. Jusqu'a vendredi soir, le bilan des inondations etait de seize morts et de six disparus. \"Les corps de trois hommes decouverts samedi, ages de 28, 58 et 35 ans, ont ete identifies par leurs proches (...) Nous recherchons encore au moins trois personnes portees disparues\", a indique a l'AFP Nikos Papaefstathiou, directeur du service centre national operationnel de sante. Deux des trois victimes ont ete repechees par la police portuaire dans le golfe d'Eleusis, proche de Mandra, l'une des trois localites, touchees par ces inondations consecutives a des pluies torrentielles. \"Pour l'une des victimes, coincee dans les fonds marins, il a fallu mobiliser des plongeurs de la police portuaire\", a indique une responsable de ce service. A Mandra meme, des equipes de sauvetage ont decouvert le corps d'une personne enseveli sous la boue. La desolation et le desespoir regnaient toujours chez les habitants de Mandra et de Nea Peramos, ou aux moins 2.500 maisons et magasins ont ete totalement ravages, selon les autorites locales. La mairie d'Athenes et des associations de citoyens ont distribue des bouteilles d'eau et de nourriture a Mandra. \"Cela fait trois jours qu'il n'y a pas de magasin ouvert a Mandra, nous n'avons pas d'eau, nous ne nous sommes pas laves depuis mercredi\", a temoigne vendredi Evanguelos Peppas, dont le magasin a subi d'importants degats. La plupart des victimes ont ete noyees, emportees par l'eau et la boue, ou bloquees dans leurs voitures ou dans des sous sols. Certains habitants ont qualifie ce phenomene de \"tsunami\". Les experts ont impute le drame a l'urbanisation tous azimuts de cette zone agricole devenue semi-industrielle ces dernieres annees ainsi qu'a des carences chroniques des services gouvernementaux et de la prefecture concernant des travaux pour la prevention des inondations. 18/11/2017 14:05:24 - Athenes (AFP) - (c) 2017 AFP ", "theme": "innondation"}