{"id_art": "6efc7e60499a7ede4975a359760da869", "title": "\nSeisme en Turquie: une enseignante extraite vivante des decombres 66 heures apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-26", "content": "Une enseignante de 27 ans a ete retiree vivante mercredi des decombres, 66 heures apres le seisme qui a frappe Van, province de l'est de la Turquie, ont rapporte les chaines de television. Gozde Bahar, blessee, a immediatement ete hospitalisee a l'hopital de campagne d'Ercis, ville la plus ravagee par le sinistre et ou elle a ete retrouvee, ont rapporte les chaines NTV et CNN-Turk. Un voisin de palier de cette survivante, Akif Goltas, a confirme a un correspondant de l'AFP sur place que la jeune femme avait bien ete sauvee apres d'intenses efforts des secouristes pendant toute la nuit. \"C'est notre locataire, on l'a sorti il y a a peu pres une heure\", a-t-il precise. Mardi, plusieurs personnes, dont un bebe d'une quinzaine de jours, ont ete retirees vivantes des decombres deux jours apres le seisme qui a frappe dimanche la province de Van, a majorite kurde, de l'Est de la Turquie, ont constate des journalistes de l'AFP. C'est d'abord la petite Azra Karaduman qui a a ete sauvee mardi, redonnant espoir aux secouristes qui livraient une course contre la montre pour retrouver des survivants a Ercis, la ville la plus touchee. Le bebe a ete transporte a l'hopital de campagne sous les ovations de la foule. \"Lorsque je l'ai attrapee, j'etais l'homme le plus heureux du monde\", a raconte Kadir Direk, le sauveteur d'Azra. Deux heures plus tard, c'est la mere du bebe, Seniha (24 ans), puis sa grand-mere Gulzade (73 ans), qui ont ete retirees vivantes des decombres dont elles etaient prisonnieres depuis dimanche. Les trois survivantes ont ete transportees a Ankara. Le pere de famille se trouvait aussi sous les decombres, mais n'aurait donne aucun signe de vie. Par ailleurs, au meme moment, une autre equipe de secouristes a retire vivant d'un amas de beton dans cette meme ville un homme d'une trentaine d'annees. Plus tard dans la soiree, dans la ville de Van, capitale regionale, un garcon de 10 ans a ete retire en vie des gravats de son immeuble, dont son pere et son frere avaient ete auparavant extraits. Le bilan encore provisoire du seisme a ete etabli a 459 morts mardi soir par les autorites des situations d'urgence et plus de 1.350 blesses. Le precedent bilan faisait etat de 432 morts. Des centaines de secouristes travaillaient sans relache apres la tombee de la nuit pour retrouver d'eventuels survivants. L'Etat turc a depeche sur les lieux des centaines de secouristes, 145 ambulances, six bataillons de l'armee et des helicopteres-ambulances. Au total 25.000 tentes ont ete envoyees, a indique le vice-Premier ministre Besir Atalay. Par ailleurs la Turquie a demande mardi a Israel de lui fournir des structures d'habitations mobiles pour les sans-abri apres le seisme, en depit des vives tensions diplomatiques entre les deux pays, a annonce un responsable israelien. \"La Turquie nous a demande des mobile homes destines a accueillir les sans-abri\", a affirme a l'AFP le porte-parole du ministere israelien des Affaires etrangeres, Yigal Palmor. \"Nous avons immediatement accepte et nous allons voir rapidement ce que nous pouvons fournir\", a-t-il ajoute le porte-parole. ", "theme": "seisme"}