{"id_art": "62e4f538b9a8359f962ada0ddfefd8d4", "title": "\nNouvelle-Zelande: seisme de magnitude 7", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-03", "content": "Un seisme de magnitude 7 a frappe samedi matin Christchurch, deuxieme ville de Nouvelle-Zelande, provoquant l'effondrement de quelques immeubles et des coupures de courant dans cette ville du sud du pays, a annonce l'Institut americain de geophysique (USGS), les experts evoquant un risque de tsunami localise. Le ministere de la Defense civile a decrete l'etat de crise nationale. \"Nous avons recu des informations faisant etat de degats importants\", a indique un porte-parole de la Defense civile. Bien que plusieurs personnes legerement blessees soient en cours de traitement, les hopitaux ont annonce que personne n'avait ete grievement blesse. L'aeroport international de Christchurch, principal acces au sud de l'ile, a ete ferme et la circulation des trains a ete arretee en attendant de verifier l'etat du reseau ferre. Le tremblement de terre, dont l'epicentre etait situe a une profondeur de 16,1 km, a atteint une zone situee a 30 km au nord-ouest de Christchurch, la plus grande ville de l'Ile du Sud (qui constitue avec l'Ile du Nord la Nouvelle-Zelande), samedi a 04h05 (vendredi 16H35 GMT), a ajoute l'USGS. Un journal local, The Post, a rapporte que des repliques continuaient a se faire sentir et que les degats etaient importants, alors que Christchurch, ville situee sur la cote orientale de l'Ile du Sud, qui compte environ 340.000 habitants, semblait en grande partie privee de courant. Toujours selon ce journal, une habitante, Colleen Simpson, a raconte que de nombreuses personnes, prises de panique, etaient descendues dans les rues et que le reseau des telephones portables etait en panne. \"Oh mon Dieu, il y a toute une serie de magasins qui sont completement detruits juste devant moi\", a-t-elle declare au journal. Kevin O'Hanlon, de Mairehau, un quartier de Christchurch, a declare: \"C'est incroyable, J'etais reveille pour aller au travail et j'ai entendu un bruit enorme et un boum, c'etait comme si la maison avait ete frappee. Elle a commence a trembler. Je n'avais jamais rien ressenti de tel de ma vie\", a rapporte le quotidien citant ce temoin. Le tremblement de terre a ete ressenti dans une grande partie de l'Ile du Sud, selon le Post. Il n'y a aucune menace de tsunami de grande ampleur, a affirme le Centre d'alerte au tsunami pour le Pacifique, mais, a-t-il ajoute, un seisme de cette magnitude pourrait provoquer un tsunami local susceptible d'entrainer des destructions dans un rayon de 100 kilometres autour de l'epicentre. La magnitude de ce tremblement de terre a ete revue a la baisse par l'USGS, qui l'avait dans un premier temps evaluee a 7,4. Pour mesurer la puissance d'un seisme, l'USGS utilise la \"magnitude de moment\" (mw). Sur cette echelle, un seisme atteignant une magnitude d'au moins six est considere comme fort. ", "theme": "seisme"}