{"id_art": "127c8053233f71c8134d2f50b8676483", "title": "\n70.000 evacues a Porto Rico apres la rupture d'un barrage, Maria s'eloigne", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-22", "content": "Porto Rico Maria a fait au moins 13 morts sur ce territoire americain, portant a 33 le nombre total de victimes dans l'ensemble des Caraibes. Dans son dernier bulletin publie a 09H00 GMT, le Centre americain des ouragans indique que Maria, desormais classe en categorie 3 (sur une echelle de 5), s'eloigne vers l'ouest de l'Atlantique, sans toucher les Bahamas, ou l'alerte a ete levee alors que cet archipel avait ete durement frappe par Irma. Le barrage de Guajataca, dans le nord-ouest de Porto Rico, a cede vendredi apres-midi, provoquant des inondations soudaines et une \"situation extremement dangereuse\" le long du Rio Guajataca, a annonce le service meteorologique de Porto Rico, qui a emis une alerte inondations jusqu'a samedi. \"Toutes les zones entourant la riviere Guajataca doivent evacuer immediatement. Les vies des habitants sont en danger\", a-t-il indique sur Twitter. Le gouverneur de Porto Rico, Ricardo Rossello, a peu apres ordonne l'evacuation de quelque 70.000 personnes dans cette zone. Hector Pesquera, directeur de la Securite publique de Porto Rico, interviewe par le journal local El Vocero, a explique qu'un drain du barrage, qui laisse normalement passer une petite quantite d'eau a un flux controle, avait cede. Samedi matin, le service meteorologique de Porto Rico a etendu l'alerte inondations aux quartiers de Western Quebradillas et Eastern Isabela, qui abritent environ 8.000 habitants, jusqu'a 12H00 GMT, tout en abaissant le niveau d'alerte dans d'autres zones de l'ile. On ignorait cependant samedi si ces ordres d'evacuation avaient ete suivis d'effet. Porto Rico fait face depuis mercredi a une situation preoccupante avec des inondations et des pluies torrentielles. Ce territoire de 3,4 millions d'habitants se retrouve sans electricite peut-etre pour plusieurs mois, et avec un reseau de telecommunications presque entierement detruit. \"Porto Rico est absolument aneanti\", avait lance jeudi le president americain Donald Trump, apres avoir decrete l'etat de catastrophe naturelle, liberant des fonds pour l'aide d'urgence et la reconstruction. Le bilan faisait etat de 13 morts vendredi. \"Des parties de l'ile sont encore sans communication, donc ce chiffre de 13 n'est qu'un bilan preliminaire\", a estime le gouverneur de l'ile, Ricardo Rossello. \"Nous essayons d'ouvrir les ports et nous nous servons deja des aeroports pour venir en aide a la population et lui apporter les produits de premiere necessite\", a declare sur CNN le responsable de l'Agence federale de secours (Fema), Brock Long. Maria est \"la tempete la plus devastatrice\" depuis pres d'un siecle, selon les autorites. En 1928, l'ouragan Okeechobee avait fait 300 morts. Frappee de plein fouet mardi par Maria, la Dominique paye le plus lourd tribut humain avec au moins 15 morts, ce qui porte a 33 le nombre total de victimes dans les Caraibes, avec les trois annoncees a Haiti et les deux de la Guadeloupe. A la Dominique, Maria a fait \"au moins quinze morts\", a declare le Premier ministre Roosevelt Skerrit. \"Nous n'avons plus d'eau, plus d'electricite, et tres peu de communications\". Des images aeriennes temoignaient de l'etendue des degats: toits metalliques arraches, forets devastees... \"C'etait vraiment terrible, on ne pouvait pas sortir, meme si on voulait sortir on ne pouvait pas\", a raconte Deborah, Martiniquaise, coincee en Dominique apres etre venue rendre visite a sa mere. En Republique dominicaine, Maria a endommage plus de 4.800 habitations, provoque l'evacuation de quelque 18.000 personnes et inonde 31 localites. 23/09/2017 13:08:24 - San Juan (AFP) - (c) 2017 AFP ", "theme": "ouragan"}