{"id_art": "a0bef0e7641126e3675d0ec80205e375", "title": "\nJapon: le typhon meurtrier Roke cause des degats et perturbe les transports a Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-21", "content": " Le violent typhon Roke traversait mercredi le centre du Japon, ou il a tue au moins quatre personnes, force des habitants a rejoindre des lieux d'evacuation, fracasse des arbres, y compris a Tokyo ou de nombreuses lignes de trains etaient stoppees. Venu de l'ocean Pacifique par le sud, ce typhon est arrive au-dessus de la prefecture centrale de Shizuoka vers 14H00 locale (05H00 GMT) avant d'avancer a environ 45 km/heure dans la region de Tokyo. Il devait continuer de remonter l'ile principale de Honshu vers le nord-est, accompagne de pluies diluviennes et rafales de vent depassant les 150 km/h. Les fortes precipitations precedant l'arrivee du coeur du typhon ont provoque la mort d'au moins quatre personnes dans le centre et l'ouest du pays tandis que trois autres etaient recherchees, dont un enfant ayant disparu mardi sur le chemin du retour de l'ecole. Les autorites ont multiplie les mises en garde. Cette violente intemperie touche les zones les plus peuplees du Japon, dont l'agglomeration centrale de Nagoya et la megapole de Tokyo ou la pluie et le vent ont redouble dans l'apres-midi, tordant les parapluies et empechant les pietons d'avancer. L'agence de meteorologie a rappele que des perturbations ayant dans le passe emprunte une trajectoire similaire, du sud-ouest au nord-est, avaient provoque des dommages considerables. Des crues et inondations ont ete deplorees dans la prefecture d'Aichi, poumon industriel du centre du Japon ou les autorites ont conseille a plus d'un million d'habitants de quitter leur domicile pour se regrouper dans des centres d'evacuation. Plusieurs autoroutes ont ete fermees et quelque 400 vols annules, d'apres les medias, un nombre qui risquait d'augmenter au fil de la soiree. A Tokyo, des coupures de courant ont ete signalees et un gros arbre est tombe sur un taxi en travers d'une artere du quartier tres frequente de Shibuya, bloquant la circulation sans toutefois blesser personne. Les bourrasques de vent faisaient tanguer les gratte-ciel montes sur des structures concues pour ce type d'intemperies. D'importantes lignes de chemin de fer et metro au coeur de la capitale et vers la banlieue etaient stoppees en fin d'apres-midi alors que des millions de salaries s'appretaient a rentrer chez eux. Les principales gares ont ete envahies des 17H00 par des personnes privees de moyen de locomotion, les yeux rives sur les panneaux indicateurs ou sur l'ecran de leur telephone portable pour s'informer. Des perturbations etaient craintes jusqu'a une heure tardive de la soiree. Cet ouragan a aussi force des entreprises a laisser partir leurs salaries plus tot. Le constructeur d'automobiles Toyota a ete oblige de suspendre pour la journee la production de 11 usines dans la region de Nagoya a cause de la desorganisation des circuits logistiques et des difficultes de deplacement des ouvriers. Le groupe d'industrie lourde Mitsubishi Heavy Industries a de son cote arrete la production de cinq usines d'aeronautique et de moteurs, toujours dans le centre. Roke pourrait aussi provoquer de nouveaux glissements de terrain, notamment dans la prefecture de Wakayama (centre-ouest) deja frappee au debut du mois par le typhon Talas, qui avait fait quelque 100 morts et disparus. Il doit aussi passer dans la nuit de mercredi a jeudi au-dessus de la region du Tohoku (nord-est), ravagee par le seisme et le tsunami du 11 mars. La centrale nucleaire accidentee de Fukushima (220 km au nord-est de Tokyo), a pris diverses dispositions et suspendu des travaux en prevision de l'arrivee de cette nouvelle menace. Le Japon, qui enregistre chaque annee 20% des secousses sismiques les plus violentes recensees sur Terre, subit aussi le passage d'au moins une dizaine de typhons plus ou moins destructeurs chaque annee entre juillet et octobre. ", "theme": "typhon"}