{"id_art": "b4d6129ec37442c89109368de6e6dc2f", "title": "\nUne cyberattaque majeure potentiellement aussi couteuse qu'un ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-17", "content": "Une cyberattaque mondiale massive pourrait provoquer jusqu'a 53 milliards de dollars de pertes economiques, soit environ autant qu'une catastrophe comme l'ouragan Sandy en 2012, selon une etude publiee lundi par le Lloyd's, le marche d'assurance specialise, et le cabinet Cyence. Cette etude s'est attachee a mesurer l'impact economique potentiel de deux scenarii de cyberattaques, donc celui d'un piratage de l'activite d'un prestataire de services informatiques en nuage, egalement appele \"cloud\". Dans ce premier scenario, les pertes economiques moyennes s'echelonnent entre 4,6 milliards pour un evenement important et 53 milliards de dollars pour un evenement majeur. \"Il s'agit la d'une moyenne. Du fait de la difficulte a quantifier precisement les pertes informatiques, ce chiffre pourrait atteindre 121 milliards de dollars ou se limiter a 15 milliards\", precisent toutefois le Lloyd's et Cyence. En comparaison, l'etude precise que l'ouragan Sandy, deuxieme cyclone tropical le plus couteux de l'histoire, a engendre des pertes economiques comprises entre 50 et 70 milliards de dollars. Dans un deuxieme scenario, qui prend cette fois pour hypothese des attaques ciblant le systeme d'exploitation d'ordinateurs utilises par un grand nombre d'entreprises dans le monde, les pertes moyennes s'echelonnent entre 9,7 et 28,7 milliards. Ces chiffres representent le montant moyen des pertes estimees sur une periode d'un an et tiennent compte des depenses directes attendues liees a ces evenements. Les consequences en matiere de dommage aux biens, d'atteintes corporelles ou encore de pertes indirectes, notamment la perte de clients ou l'atteinte a la reputation, ne sont toutefois pas prises en compte. \"Tout comme certaines des pires catastrophes naturelles, les incidents cyber sont susceptibles d'avoir de graves repercussions sur les entreprises et les economies\", s'alarme Inga Beale, patron du Lloyd's, cite dans le communique. D'autant qu'en depit de l'essor de la demande en cyberassurance, les montants couverts restent encore limites, le deficit d'assurance pouvant atteindre jusqu'a 45 milliards de dollars dans le premier scenario et 26 milliards dans le deuxieme, detaille l'etude. \"On estime qu'en 2016, les cyberattaques ont coute quelques 450 milliards de dollars aux entreprises, a l'echelle mondiale\", detaille l'etude, citant de recents travaux sur la question. Au cours des dernieres semaines, plusieurs vagues massives de cyberattaques au rancongiciel ont frappe multinationales, societes et services en Europe, aux Etats-Unis, en Ukraine ou encore en Russie. En France, Saint-Gobain et la SNCF ont notamment ete touches a divers degres. 17/07/2017 13:06:14 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}