{"id_art": "f381898a1b2c5d96963d36e8b25bd61f", "title": "\nLe \"super-typhon\" Usagi s'approche de Hong Kong", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-21", "content": "Le \"super-typhon\" Usagi, la plus puissante tempete tropicale de l'annee, fouettait samedi les Philippines et Taiwan de pluies torrentielles et de rafales de vents et menacait Hong Kong ainsi que les provinces de Chine meridionale. Deux compagnies aeriennes de Hong Kong ont annonce samedi l'annulation de tous leurs vols dimanche alors que Usagi pourrait representer une \"menace serieuse\" dimanche et lundi pour le territoire, selon l'observatoire de Hong Kong, tandis que la Chine emettait une alerte de niveau rouge, le plus eleve. Le typhon s'est d'abord dirige sur les iles Batanes, dans le nord des Philippines, pendant la nuit de vendredi a samedi avec des bourrasques atteignant 250 kilometres/heure, endommageant les lignes telephoniques et les cultures dans les champs, selon les autorites. \"Les vents sont tres forts. Je ne peux pas sortir\", a declare le gouverneur de Batanes, Vicente Gato, a la radio DZBB a Manille. \"Beaucoup d'arbres ont ete deracines et nous n'avons plus d'electricite\", a-t-il dit. Dans son dernier bulletin d'alerte, le Centre national pour la gestion et la reduction des risques des catastrophes a enregistre des inondations dans quatre regions de l'ile principale de Luzon, la zone la plus peuplee des Philippines. Plusieurs routes et ponts ont ete rendus impraticables par la montee des eaux ou par des glissements de terrain. Aucun deces n'a ete rapporte dans l'immediat, mais les services d'urgence et de secours ont dit se preparer au pire. Plus de 100 familles ont deja ete evacuees dans une province au nord. A Taiwan, quelques vols ont ete annules et des services de ferry suspendus, tandis que des ecoles et bureaux ont ete fermes dans de nombreuses localites, surtout dans le sud et dans l'est du pays, qui devraient recevoir le plus gros de la tempete, selon les autorites. Les hotels et lieux de villegiatures dans les regions montagneuses ont ete fermes par craintes d'inondations et de glissements de terrain. Dans la province meridionale de Pintung, la tempete a inonde un village isole, obligeant les soldats a evacuer des dizaines d'habitants. \"Je pensais qu'un tsunami frappait ... Je n'ai jamais vu ca de toute ma vie\", a declare une habitante de 60 ans, sauvee des eaux avec son animal de compagnie. Le ministere de la Defense a deploye plus de 1.600 soldats dans les zones a \"haut risque\" et place 24.000 autres en etat d'alerte. Pres de 2.500 personnes ont deja ete evacuees, selon les autorites, alors que les services de meteorologie annoncaient des precipitations de 1,2 metre. A Hong Kong, les vents devraient nettement se renforcer des samedi soir et dimanche. La compagnie aerienne Cathay Pacific a annonce qu'elle allait annuler ses vols au depart et a l'arrivee dans le Territoire a partir de 10H00 GMT dimanche pour deux jours. Cathay a indique en effet que \"les perturbations (des vols) devraient se poursuivre lundi\". Dragonair, autre compagnie hongkongaise, va egalement suspendre ses vols pour la meme periode. Mais l'aeroport international, va rester ouvert, ont annonce les autorites a l'AFP. Le Sud de la Chine se preparait egalement a l'arrivee d'Usagi et le centre national de meteorologie a emis une alerte rouge (son plus haut niveau) pour les provinces cotieres du Guangdong, du Fujian et du Zhejiang. Pres de 23.000 bateaux de peche avaient deja trouve refuge dans la province du Fujian avant l'arrivee de la tempete, ont rapporte les medias d'Etat samedi, alors que plus de 4.000 personnes vivant dans les zones cotieres ont ete evacuees. La region est regulierement frappee par les tempetes tropicales. Le typhon Bopha avait laisse une trainee de destruction dans le sud des Philippines l'annee derniere, declenchant des inondations et des glissements de terrain qui ont fait plus de 1.800 morts et disparus et deplace pres d'un million de personnes. En aout 2009, le typhon Morakot avait tue environ 600 personnes a Taiwan, la plupart d'entre elles ensevelies sous de vastes glissements de terrain dans le sud, une des pires catastrophes naturelles a frapper l'ile au cours des dernieres annees. Hong Kong deplore rarement des morts a la suite des tempetes tropicales, bien que le typhon Rose en 1971 ait tue 110 personnes dans la megapole. ", "theme": "typhon"}