{"id_art": "62278505dce54e983a275c2fe83bb144", "title": "\nVIDEO. La Reunion : le cyclone Bejisa s'eloigne des cotes", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-02", "content": "Quinze personnes ont ete blessees, dont deux grievement, sur l'ile placee jeudi matin en alerte rouge et ou les vents soufflent jusqu'a 200 km/h. 19 heures. Nouveau bilan : deux personnes ont ete grievement blessees en chutant d'un toit et d'une echelle, 13 autres ont ete legerement touchees. La plupart des victimes n'avaient pas respecte les consignes de l'alerte rouge qui interdit formellement de sortir de son domicile. Le prefet Jean-Luc Marx a regrette une \"forme d'imprudence ou d'inconscience\". 18 h 15. D'apres le dernier point d'information de la prefecture de La Reunion, le cyclone Bejisa etait a 55 km au large des cotes de l'ile vers 17 h 55 (14 h 55 en France) et commencait a s'en eloigner. Le departement reste en alerte rouge du fait des vents cycloniques qui sont encore prevus sur l'ile. Les autorites denombrent desormais deux blesses graves et 12 blesses legers. Quelque 172 000 foyers sont prives d'electricite a 20 heures locales, selon EDF, a la suite de ruptures de lignes. Pres du quart de la population de l'ile, soit environ 200 000 habitants, a subi des coupures d'eau, selon la prefecture. 17 heures. Le cyclone Bejisa a atteint jeudi apres-midi l'ile francaise de La Reunion, dans l'ocean Indien, faisant huit blesses et de premiers degats materiels avec quelque 100 000 foyers prives d'electricite. Selon Meteo-France, le vent depassait les 150 km/h en rafales surtout sur la facade ouest et pouvait depasser les 200 km/h sur les hauteurs. La mer est grosse sur les cotes ouest et nord avec des risques de submersion. Les vagues doivent atteindre 10 metres dans l'apres-midi. 15 heures. 82 000 foyers de l'ile etaient prives d'electricite en milieu d'apres-midi, selon EDF, et 7 des 24 communes de la Reunion, soit plus de 80 000 abonnes, sont privees d'eau. 14 h 50. Le depute-maire de Saint-Leu (ouest de l'ile de la Reunion), Thierry Robert, a demande jeudi a la population habitant a proximite de la mer d'evacuer les maisons, alors que le mur de l'oeil du cyclone frolait la cote ouest de l'ile, selon Meteo-France Reunion. \"Je demande a la population habitant a proximite du littoral d'evacuer leur habitation, car il y a des vagues qui peuvent les atteindre\", a declare Thierry Robert (MoDem), dont la commune est situee sur la cote ouest de l'ile. Les habitants \"ne doivent pas quitter leur domicile mais nous appeler a la mairie, et on enverra les pompiers les recuperer\", a-t-il dit sur les ondes des radios locales. \"Nous avons trois conditions defavorables, des vents extremement violents, des fortes pluies et de la houle. Je suis relativement inquiet\", a-t-il poursuivi. Thierry Robert a affirme que \"le mur de l'oeil passera sur Saint-Leu\" dans l'apres-midi et que sa commune subirait \"le pic de l'intensite du cyclone\", entre \"17-18 heures et 23 heures\" (soit 14-15 heures et 20 heures a Paris). ", "theme": "cyclone"}