{"id_art": "6df57e1bf54bc8dd68f3203b540261e0", "title": "\nCyclone Gonzalo a Saint-Martin et Saint-Barthelemy: deux disparus en mer", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-14", "content": "Deux personnes sont portees disparues en mer apres le passage lundi a Saint-Barthelemy et Saint-Martin du cyclone Gonzalo, marque par une mer demontee et des vents tres violents qui ont egalement provoque des degats materiels. Les deux personnes disparues ont ete apercues prises dans les flots alors qu'elles tentaient de regagner le rivage, une a Saint-Barthelemy, l'autre a Saint-Martin, selon un correspondant de l'AFP sur place. Si \"aucune victime n'est a deplorer sur terre\", les autorites s'inquietent du sort de cinq personnes dont les bateaux ont ete emportes lundi soir par Gonzalo, selon le communique de la prefecture deleguee aupres des collectivites d'outre-mer (COM) de Saint-Barthelemy et Saint-Martin, qui ne les considerent cependant pas comme disparues. \"Des renforts en moyens aeriens ont ete sollicites aupres du ministere de l'Interieur et de la Defense afin de retrouver les navires a la derive\", a-t-il ete precise. Initialement, ces personnes dont on etait sans nouvelles etaient au nombre de seize, mais onze d'entre elles ont donne depuis signe de vie en contactant le Centre regional operationnel de surveillance et de sauvetage (CROSS) Antilles - Guyane. Des reconnaissances maritimes etaient en cours mardi pour tenter de retrouver les cinq personnes restantes, mais sans succes jusqu'ici. Le premier bilan de la prefecture basee a Saint-Martin ne fait etat que de degats materiels relativement legers : arbres abattus, materiel urbain emporte, poteaux telephoniques et electriques arraches. La prefecture deleguee signale \"l'arrivee prochaine de renforts afin d'aider au deblaiement des voies de circulation et de retablir les liaisons sur l'ile\" de Saint-Martin. - Limiter la consommation d'eau - A Saint-Barthelemy, et selon un premier bilan dresse par le president de la COM, Bruno Magras, d'importants degats ont ete enregistres dans le port. En outre, un avion s'est retourne sur la piste de l'aeroport, des routes ont ete obstruees par des chutes d'arbres et des cables telephoniques ou electriques arraches. Le gros des degats a affecte les bateaux de plaisance aux differents points de mouillage a Saint-Barthelemy : de nombreux bateaux ont rompu leurs amarres, coule, ou alors ont ete jetes sur les rives ou les plages. Des renforts de pompiers et des plongeurs de la gendarmerie etait attendus de Guadeloupe dans la journee, notamment +pour inspecter les epaves+, a indique la prefecture. Selon EDF Archipel Guadeloupe, entre deux et trois milliers de personnes restaient privees d'electricite mardi a Saint-Martin et Saint-Barthelemy. En revanche, les deux aeroports de Saint-Martin sont de nouveau operationnels. Toujours a Saint-Martin, un message a ete diffuse pour demander a la population de limiter sa consommation d'eau en attendant la reprise progressive des activites de l'usine de dessalement. Par ailleurs, des problemes dans les reseaux de telecommunication sont encore a deplorer sur les deux iles. Gonzalo evoluait mardi en direction du nord des Caraibes et la population des deux iles etait a pied d'oeuvre pour deblayer les voies de circulation obstruees par des arbres ou des poteaux electriques, couches par endroits, a la suite de vents qui ont culmine a 204 km/h en rafales a Saint-Barthelemy, selon le service regional de Guadeloupe de Meteo France. Sur l'ile de Saint-Martin, touchee un peu plus tard par le phenomene, les vents ont culmine a 160 km/h. ", "theme": "cyclone"}