{"id_art": "090ad8af1e618b7150dd25430dd7d7e6", "title": "\nLa Floride, menacee par la tempete Debby, en etat d'urgence", "newspaper": "LePoint", "author": [], "date_publi": "2012-06-26", "content": "MIAMI (Reuters) - La tempete tropicale Debby a deverse lundi des pluies diluviennes sur certaines parties de la Floride, ou l'on craint des inondations et de nouvelles tornades. Le gouverneur de l'Etat, Rick Scott, a decrete l'etat d'urgence et un avis de tempete tropicale est en vigueur sur une bonne partie de la cote americaine du Golfe du Mexique. Les vents de Debby soufflent a plus de 70 km/h et les meteorologues ne tablent pas sur une veritable evolution de leur puissance dans les jours qui viennent. \"Du fait du large impact de la tempete tropicale Debby, presque chaque comte de Floride pourrait etre touche\", a dit le gouverneur en annoncant l'etat d'urgence. L'oeil de Debby, premiere tempete de la saison 2012 a penetrer dans le Golfe du Mexique, se trouvait lundi soir au sud d'Apalachicola en Floride, indique le Centre americain de veille cyclonique, base a Miami. La tempete pourrait deverser 300 mm de precipitations dans certains secteurs de Floride. Elle prive d'ores et deja d'electricite des dizaines de milliers d'habitants et a provoque la fermeture de certains ponts et axes routiers du secteur de Tampa. Au cours du week-end dernier, le passage de Debby sur le Golfe du Mexique a eu pour consequence l'arret d'un quart de l'extraction de petrole et de gaz naturel en mer. Lundi, cependant, certaines compagnies petrolieres comme BP et Royal Dutch Shell ont entrepris de ramener leur personnel sur les plates-formes. Debby, selon les dernieres previsions, pourrait atteindre les terres vendredi, au niveau de la cote du nord de la Floride. De nouvelles tornades sont en outre possibles en Floride et dans le sud de la Georgie, apres celles qui, dimanche, ont tue une femme, grievement blesse un enfant et detruit des habitations du centre de la Floride. Kevin Gray; Eric Faye pour le service francais ", "theme": "cyclone"}