{"id_art": "a5b7a7859913dd3fc6e912ca9b9b6c15", "title": "\nClimat: Obama appelle a l'action, les ouragans en toile de fond", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-28", "content": "A l'approche de la saison des ouragans, Barack Obama a souligne jeudi a Miami, en Floride, l'urgence d'agir pour limiter le changement climatique, utilisant son nouveau compte Twitter pour tenter de mieux faire passer son message. \"Les meilleurs scientifiques du climat nous disent que les phenomenes extremes tels que les ouragans vont probablement devenir plus puissants\", a souligne le president americain a l'issue d'une visite --sa premiere-- du Centre national des ouragans (NHC). A l'approche de la conference internationale de Paris sur le climat en decembre, M. Obama multiplie les appels a agir pour eviter que la machine climatique ne s'emballe. L'objectif de la communaute internationale est de limiter la hausse du rechauffement a +2degC par rapport a l'ere pre-industrielle. Le president americain, qui se heurte a l'opposition frontale des republicains du Congres sur ce dossier, insiste sur la menace que le rechauffement fait peser sur les ressources naturelles, comme dans le parc national des Everglades en Floride, mais aussi sur la securite des Etats-Unis. \"La science est claire, mais ce qui fera bouger le Congres sera l'opinion publique\", a-t-il souligne lors d'une seance de questions-reponses sur Twitter a partir de son compte personnel (@POTUS), lance il y a dix jours et qui compte quelque 2,5 millions d'abonnes. M. Obama affiche de plus en plus ouvertement son exasperation face aux elus republicains, dont certains se sont lances dans la course a l'election presidentielle de 2016, qui contestent les etudes scientifiques sur le sujet. Citant le pape (), le president americain a evoque \"une obligation morale (d'agir) vis-a-vis des plus vulnerables et des generations a venir\". - Sandy en tete - Selon les previsions de l'Agence americaine oceanique et atmospherique (NOAA) rendues publiques mercredi, il y aura moins d'ouragans que d'habitude en 2015 au-dessus de l'Atlantique, mais l'agence n'exclut pas la possibilite de tempetes majeures devastatrices. Pendant une saison normale --qui s'etend normalement dans l'Atlantique du 1er juin au 30 novembre-- sur la periode entre 1981 et 2010, douze tempetes tropicales se sont produites en moyenne par an, dont six ont atteint la force d'un ouragan. \"Le changement climatique n'est pas la cause de l'ouragan Sandy, mais il a pu contribuer a le rendre plus fort\", a souligne M. Obama, evoquant cet ouragan qui, en octobre 2012, avait ravage la cote Nord-Est des Etats-Unis, faisant pres de 200 morts dont plus d'une quarantaine a New York. Le president americain a aussi insiste sur la necessite de se preparer \"aux impacts d'un climat qui change\", citant l'exemple de Miami qui \"a deja depense des centaines de millions de dollars simplement pour adapter son systeme de collecte des eaux a des inondations plus frequentes\". Il y a huit jours, lors d'un discours devant les jeunes officiers de l'Academie des garde-cotes, dans le Connecticut, il avait mis en garde contre la menace que la changement climatique fait peser sur la securite du pays. \"Ne vous y trompez pas, il aura un impact sur la facon dont notre armee doit defendre notre pays\", avait-il lance, evoquant de profonds ajustements dans l'organisation, l'entrainement et la protection des infrastructures. 28/05/2015 20:46:49 - Miami (AFP) - Par Jerome CARTILLIER - (c) 2015 AFP ", "theme": "ouragan"}