{"id_art": "2ebe22a9c6a4de03267443d0b4192080", "title": "\nOuragan Irene: Obama appelle a se preparer, evacuation obligatoire de 250.000 New-Yorkais", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-26", "content": "Les autorites americaines enjoignaient vendredi les habitants de la cote Est de se tenir prets pour l'arrivee imminente de l'ouragon \"monstre\" Irene avec notamment l'evacuation inedite de 250.000 New-Yorkais vivant le long du littoral. Le president Barack Obama, qui a somme les Americains de \"prendre cette tempete au serieux\", a decide d'ecourter ses vacances dans le Massachusetts (nord-est) pour etre de retour a la Maison Blanche des vendredi soir. \"Je ne le dirai jamais assez: si vous vous trouvez sur la trajectoire prevue de l'ouragan, vous devez prendre des precautions des maintenant\", a-il conseille dans une allocution vendredi matin. Le Centre national des ouragans americain (NHC) a fait savoir dans son dernier bulletin que \"l'ouragan devrait evoluer pres ou directement au-dessus de la cote Atlantique (des Etats-Unis) samedi soir\". A 14H00 locales (18H00 GMT) vendredi, l'oeil du cyclone se trouvait a 480 km du cap Hatteras (Caroline du Nord) et progressait a 22 kmh vers le nord, selon les experts du NHC. Irene a ete retrogradee en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq, et ses vents ont quelque peu faibli ces dernieres heures pour atteindre un maximum de 155 kmh. \"Sa force ne devrait pas beaucoup varier avant de toucher les cotes de Caroline du Nord\", souligne le NHC. L'ouragan devrait frapper la cote Est samedi matin, avant de remonter dimanche en direction de New York ou \"une tempete extremement dangereuse\" pourrait provoquer une montee des eaux de 3 a 4 metres. Veritable \"monstre\", Irene a un diametre de 820 km environ, soit l'equivalent de pres d'un tiers de la longueur totale de la cote Est americaine (2.675 km), selon une estimation de la Nasa faite a partir de satellites. Irene presente des conditions cycloniques sur un rayon de 150 km et des vents puissants sur 465 km, note le NHC. Par anticipation, les autorites des Etats depuis la Caroline du Nord jusqu'a celui de New York ont decrete l'etat d'urgence, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. \"Les habitants sont en train d'evacuer sur toute la cote, des abris sont ouverts. La police et les secours sont sur place. Nous sommes prets pour la tempete', a declare vendredi le gouverneur de Caroline du Nord, Bev Perdue, sur CNN. Kill Devil Hills, un lieu de villegiature sur la trajectoire directe d'Irene, ressemblait a une ville-fantome vendredi, selon un photographe de l'AFP. La plupart des habitants et des vacanciers ont commence a evacuer la zone vers l'interieur des terres. Plus au nord, a New York, le maire qui en fait une \"question de vie ou de mort\", a ordonne l'evacuation obligatoire de 250.000 New Yorkais vivant dans des secteurs cotiers exposes. C'est la premiere fois qu'une telle mesure est imposee aux New-Yorkais, a-t-il precise lors d'une conference de presse. Les transports publics seront egalement suspendus a compter de samedi midi et par mesure de precaution, M. Bloomberg a conseille aux habitants de stocker des produits de premiere necessite. \"Si vous avez une voiture et que vous vivez dans une zone inondable, garez-vous sur une colline\", a-t-il ajoute. Le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. L'armee a fait savoir que 98.000 membres de la Garde nationale etaient mobilisables et la Marine a envoye en mer tous ses navires amarres dans le port de Hampton Roads (Virginie). Les experts ont deja fait les comptes. Selon eux, Irene pourrait causer jusqu'a 12 milliards de dollars de degats si la trajectoire prevue se confirme, a indique a l'AFP Chuck Watson, de Kinetic Analysis, un cabinet specialise. \"Cela pourrait prendre des semaines, peut-etre des mois pour reparer les degats\", a prevenu la ministre de la Securite interieure Janet Napolitano. ", "theme": "ouragan"}