{"id_art": "cefd3f8e0885b3d43c2ce00911312c4b", "title": "\nJames Baldwin au present", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-11", "content": "Trente ans apres sa mort, l'ecrivain noir, figure du mouvement des droits civiques aux Etats-Unis, fait son retour en force en librairie. Le film I Am Not Your Negro (2016) de Raoul Peck, de retour dans l'actualite avec Le Jeune Karl Marx, avait donne le signal. Trente apres la mort de James Baldwin, age alors de 63 ans, a Saint-Paul-de-Vence, des spectateurs familiers, mais surtout neophytes avaient (re)plonge a travers ce film dans la pensee, le parcours, les mots, les combats de l'ecrivain americain, noir et homosexuel. Et mesure combien le monde, a commencer par l'Amerique, avait besoin de lui. Dans la preface du livre eponyme (Robert Laffont, en librairie le 5 octobre), le cineaste explique comment le destin de son pays natal, Haiti, et ses questionnements l'ont mene a James Baldwin. Cet ouvrage rassemble tout ce que l'on avait envie d'emporter avec soi apres avoir vu I Am Not Your Negro : les photos, certes, mais surtout les textes ! Puisque << tel un librettiste qui cree le texte d'un opera a partir des ecrits epars d'un auteur venere, j'ai entrepris mon propre voyage en preservant scrupuleusement l'esprit, la philosophie, la pugnacite, les idees, l'humour, la poesie et l'ame de cet auteur disparu >> ecrit Peck. Et la bibliographie citee en fin de volume indique sa source majeure : Retour dans l'oeil du cyclone, publie aux editions Christian Bourgois (l'editeur francais de Toni Morrison qui doit tant a Baldwin), et qui rassemble quatorze essais de l'ecrivain parus dans la presse et les revues entre 1960 et 1985. C'est dire qu'on peut poursuivre ainsi sa route. Derriere l'intellectuel profondement engage, il y a un ecrivain, un romancier, et voila qu'arrive sur les tables des libraires de quoi rentrer au pays de Baldwin, celui de la litterature. Cela commence des son premier roman, reedite par Rivages La Conversion, paru en 1953, cinq ans apres son installation en France. Quand on garde en memoire les propos de Baldwin sur son enfance a Harlem dans le film de Peck, ce roman fondateur en dit tout, puisqu'il est largement autobiographique : son heros John, double de l'auteur y comprend qu'il ne sera pas l'homme que son beau-pere pasteur, violent, attend de lui. << Baldwin choisit le realisme dans toute sa crudite, l'inventaire de la vie quotidienne et des esperances des familles noires eclatees, a commencer par la sienne >>, ecrit de ce livre Alain Mabanckou dans sa preface a une autre reedition majeure (chez Stock, Cosmopolite) celle de Just Above My Head paru en 1979 aux Etats-Unis. Harlem Quartet, en traduction, retrace la jeunesse de quatre adolescents dans le Harlem des annees cinquante. Hall, le narrateur age de 48 ans, a perdu son frere Arthur deux ans plus tot. Avec le recul, il se rememore les destinees de son frere adore, et de leurs amis de l'epoque, Julia et son petit-frere Jimmy, lequel est amoureux d'Arthur. Ou comment quatre jeunes Noirs tentent de faire leur vie dans une societe americaine segregationniste et violente (le roman passe aussi par la Coree, la France et l'Angleterre). Mabanckou fut un veritable precurseur dans le paysage francais, en publiant, il y a dix ans, sa Lettre a Jimmy. Il faut dire qu'il etait deja professeur aux Etats-Unis ou Baldwin est un maitre, et plus reconnaissant que les Francais a son egard, comme le souligne Raoul Peck en rappelant combien ledit << Jimmy >> avait aime la France, << qui l'a oublie >> ecrit-il, en se souvenant toutefois de Mitterrand lui remettant la Legion d'honneur (en meme temps que Leonard Bernstein). Cette opinion est temperee par les relations du cineaste avec les spectateurs de son film, d'une projection l'autre : << J'ai percu une foi nouvelle pour Baldwin, une curiosite, un elan, un amour pour cet esprit bouleversant. La personnification meme de l'humanisme. >> Si Beale Street pouvait parler (paru en 1974), toujours chez Stock, preface par Genevieve Brisac qui raconte l'importance de sa decouverte de Baldwin dans les annees soixante-dix, en lisant La Prochaine Fois, le feu, vient completer cette (re)floraison. C'est le roman apparemment << tout simple >> d'un jeune couple, Clementine, dite Tish, et Fonny, sculpteur noir. Jusqu'a ce que ce dernier soit accuse de viol, et emprisonne... On sait que les anniversaires sont propices a remettre en lumiere tel ou tel, mais celui-ci est tout particulierement a saluer, et pas seulement en librairie : la maison des Arts de Creteil annonce la creation d'un spectacle d'Elise Vigier d'apres Harlem Quartet (du 9 au 11 novembre) ! Autant de portes d'entree dans la maison Baldwin, ou il fera bon entrer si l'on sort de la projection d'un film attendu sur toutes ces questions : Detroit, de Katheryn Bigelow. ", "theme": "cyclone"}