{"id_art": "75f27302f843ca601879337785a69da6", "title": "\nSeisme en Nouvelle-Zelande: l'etat d'urgence prolonge a Christchurch", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-06", "content": "L'etat d'urgence, qui avait ete declare samedi a Christchurch, deuxieme ville de Nouvelle-Zelande, a la suite du seisme de magnitude 7 qui a provoque d'importants degats, a ete prolonge jusqu'a mercredi, a indique lundi le ministere de la defense civile. Selon les autorites, de fortes repliques continuaient d'etre enregistrees lundi apres le seisme de magitude 7 qui a cause des degats considerables estimes a 2 milliards de dollars (1,12 milliard d'euros) et fait au moins deux blesses graves. L'armee a ete appelee lundi en renfort pour prendre la releve des policiers qui surveillent le centre ville de Christchurch dont l'acces est en partie interdit en raison d'immeubles qui menacent de s'effondrer et des craintes de pillage. \"L'etat d'urgence a ete prolonge jusqu'a mercredi minuit (OhOO GMT)\", a indique un porte-parole du ministere de la defense civile. Un couvre-feu, a la tombee de la nuit, a egalement ete decrete depuis samedi apres des premiers cas de pillage. Environ 200 personnes dont les maisons ont ete declarees inhabitables ont passe la nuit dans des refuges. Les ecoles, magasins et de nombreuses entreprises restaient fermees lundi alors que les residents etaient appeles a rester chez eux dans l'attente de l'inspection de plus de 500 batiments endommages. Le tremblement de terre, dont l'epicentre etait situe a une profondeur de 16,1 km, a atteint une zone jusqu'a 30 km au nord-ouest de Christchurch, selon l'institut americain USGS. Ce seisme est l'un des plus puissants de l'histoire de la Nouvelle-Zelande, pays situee sur la ceinture de feu a la frontiere des plaques australienne et pacifique, theatre de quelque 15.000 secousses chaque annee. Le dernier seisme important (magnitude de 7,8), le 16 juillet 2009, etait localise a environ 12 km de profondeur dans la region peu peuplee de Fiordland. ", "theme": "seisme"}