{"id_art": "ca8d1092254f2f5afb19fb17132a6b77", "title": "\nBirmanie: pres de 60 disparus en mer a l'approche du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-14", "content": "Un total de 58 personnes, toutes des musulmans de la minorite apatride des Rohingyas, ont disparu dans le naufrage de leur bateau au large de la Birmanie en tentant de se mettre a l'abri du cyclone Mahasen, a indique mardi soir la television d'Etat birmane. Sept navires de deplaces ont quitte lundi vers 22 heures locales la ville de Pauktaw pour tenter de gagner une zone plus sure mais l'un d'entre eux \"a heurte un rocher et a coule\", a-t-on precise de meme source en ajoutant que 42 personnes avaient survecu. \"Les operations de secours se poursuivent\", a ajoute la television. Les victimes, qui comptent parmi les personnes deplacees en 2012 par des violences religieuses, tentaient de rejoindre \"un autre camp avant l'arrivee du cyclone\" a confirme pour sa part a l'AFP Kirsten Mildren, du Bureau de la coordination des affaires humanitaires de l'ONU (Ocha). Le cyclone Mahasen se trouvait mardi en fin de journee a environ 800 kilometres de Sittwe, capitale de l'Etat Rakhine, selon le departement de meteorologie de Birmanie, avec des vents approchant les 100 km/h pres de l'epicentre. Il devrait toucher les cotes d'ici jeudi soir. Environ 140.000 personnes vivent dans des camps de fortune dans la region apres des affrontements l'an passe entre bouddhistes de l'ethnie rakhine et Rohingyas qui avaient fait environ 200 morts. Les autorites ont commence a reloger ces deplaces, en majorite des Rohingyas, de crainte que leurs camps de fortune ne resistent pas aux intemperies. Les militaires qui etaient intervenus en 2012 en vertu de l'etat d'urgence ont ete requisitionnes. \"De nombreux militaires sont deployes pour etre prets a porter assistance quand le cyclone frappera\", a assure Win Myaing, porte-parole du gouvernement rakhine. Mais de nombreux deplaces refusent de bouger sans savoir ou ils seront installes, dans un climat de forte defiance. \"Il y a beaucoup de soldats avec leur echarpe rouge autour du cou pour nous aider. Mais nous (...) avons peur d'eux. les gens craignent d'etre arretes s'ils font quelque chose de mal\", a explique un deplace du camp de Mansi. \"La plupart des refugies ici ne veulent pas partir\", a confirme un resident du camp de Techaung, pres de Sittwe. \"Le nouvel endroit est encore plus pres de la mer, donc nous sommes inquiets\", a-t-il dit. L'organisation Human Rights Watch (HRW) a recemment accuse la Birmanie de mener une campagne de nettoyage ethnique contre les quelque 800.000 Rohingyas de l'Etat Rakhine. Mardi, l'organisation a denonce l'inaction du pouvoir a l'approche de la saison des pluies. \"Si le gouvernement ne parvient pas a evacuer ceux qui sont en danger, les desastres qui en decouleront ne seront pas naturels, mais provoques par l'Homme\", a estime Brad Adams, directeur Asie de HRW dans un communique. \"Les autorites n'ont pas fait grand chose pour nous malgre ce qu'ils disent\", a affirme a l'AFP Maung Maung, un deplace rohingya. \"Nous prions pour que le camp ne soit pas frappe par le cyclone. Nous avons deja beaucoup souffert\". Les autorites du Bangladesh sont, elles aussi, en alerte au fur et mesure que le cyclone se rapproche, meme si le lieu exact ou il doit frapper les cotes est encore incertain. Dacca a eleve son niveau d'alerte lundi mais aucun ordre d'evacuation n'a encore ete emis. Environ 30 millions de Bangladais, sur une population de 153 millions, vivent le long des cotes. Le pays, dont une bonne partie du territoire se situe juste au niveau de la mer, est souvent victime de cyclones meurtriers. En novembre 2007 notamment, Sidr avait fait 3.300 morts, 800 disparus et 8,7 millions de sinistres. En Birmanie, Nargis, qui s'etait abattu en 2008 sur le delta de l'Irrawaddy, avait fait 138.000 morts et disparus. ", "theme": "cyclone"}