{"id_art": "ab5962346ce20047473c93c597900247", "title": "\nLe cyclone Phailin faiblit, pertes humaines limitees en Inde", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-13", "content": "par Sruthi Gottipati et Jatindra Dash BHUBANESWAR, Inde (Reuters) - L'evacuation de pres d'un million de personnes a permis de sauver de tres nombreuses vies sur la cote est de l'Inde, balayee dans la nuit de samedi a dimanche par un cyclone d'une violence sans precedent depuis quatorze ans. Phailin, qui etait accompagne de vents soufflant a 200 km/h, a perdu de son intensite en abordant le littoral du golfe du Bengale et devrait se dissiper dans les trente-six heures. Les autorites de l'Etat d'Odisha, secteur le plus touche par les intemperies, font etat de quinze morts. La plupart des victimes ont ete tuees par des arbres deracines, une a ete ensevelie sous un mur de sa maison de pise. Ce bilan est sans commune mesure avec celui de 1999. Un cyclone comparable a Phailin avait alors fait 10.000 morts dans l'Etat d'Odisha. La construction de milliers d'abris, un systeme d'alerte et d'evacuation plus efficace permettent desormais de faire face plus efficacement a ce type de catastrophes. Dans les Etats d'Odisha et d'Andhra Pradesh, 873.000 personnes ont passe la nuit dans ces abris. D'autres se sont rassemblees dans des temples ou des ecoles. Les autorites parlent de la plus vaste operation d'evacuation de l'histoire de l'Inde. La plupart des localites cotieres ont ete desertees. Dans certains cas, la police a procede a des evacuations forcees. \"De nombreuses personnes refusaient de partir, il a fallu les convaincre et a plusieurs reprises la police a du les evacuer de force vers des abris plus surs\", declarait samedi le ministre indien de l'Interieur, Sushilkumar Shinde. PRISE DE CONSCIENCE Les conges de la Dussehra, une fete hindoue, avaient en outre ete suspendus dans la fonction publique. Des equipes de secours munies de materiel lourd, d'helicopteres et des bateaux ont par ailleurs ete deployees. \"Le cyclone de 1999 a marque une veritable prise de conscience en Inde. C'etait un moment d'intense croissance economique et l'Inde etait consideree comme un pays au developpement rapide. C'etait embarrassant de la voir ne pas prendre soin de son peuple, malgre tout ce developpement\", a souligne Unni Krishnan, responsable des secours pour l'organisation Plan International. Phailin a toutefois fait de tres importants degats sur la cote, ou champs devastes, lignes electriques a terre et pylones abattus sont legions. Des grues ont ete acheminees dans certains villages pour degager les arbres tombes sur les habitations. Selon un bilan provisoire de la Croix-Rouge, 235.000 maisons de pise ont ete detruites rien que dans le district de Ganjam. Les organisations humanitaires s'inquietent desormais pour la securite sanitaire des deplaces, qui sont donc pres d'un million. \"Ils ne peuvent pas rester longtemps dans les abris surpeuples et les problemes sanitaires vont s'aggraver avec la diarrhee et la dysenterie, en particulier pour les enfants\", a souligne Mangla Mohanty, responsable de la Croix-Rouge dans l'Etat d'Odisha. Jean-Philippe Lefief, Eric Faye et Jean-Stephane Brosse pour le service francais ", "theme": "cyclone"}