{"id_art": "fe1a7d9debeea998425b51464d90db31", "title": "\nIrene au Canada, 18 morts et des milliards de degats aux Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-29", "content": "La tempete Irene parcourait lundi l'est du Canada mais etait affaiblie apres avoir ravage le nord-est des Etats-Unis ou l'ex-ouragan a fait 18 morts, deux disparus et des degats estimes a 7 milliards de dollars. Releguee au statut de cyclone post-tropical, Irene a encore baisse d'intensite lundi matin, avec des vents soufflant a 55 kmh, selon le Centre national des ouragans (NHC) de Miami. Mais le NHC a mis en garde dimanche soir contre \"de graves inondations dans certaines parties du nord-est\" et le president Barack Obama a averti qu'il faudrait \"des semaines pour s'en remettre\". L'Etat du Vermont, situe dans les terres au nord-est des Etats-Unis, a ete declaree zone sinistree apres l'inondation d'une centaine de routes. \"L'impact de cette tempete se fera sentir pendant un certain temps. Des zones peuvent etre privees d'electricite pendant des jours\", a ajoute le president americain. Irene a fait 18 morts lors de son passage sur la cote est des Etats-Unis et cinq autres auparavant aux Caraibes. La tempete a ensuite touche durement les provinces atlantiques du Canada et le sud-est du Quebec, privant de courant pres de 300.000 foyers. Mais New York, ou 370.000 personnes avaient ete evacuees, a ete largement epargnee. Le montant des degats aux Etats-Unis, un moment estime a des dizaines de milliards de dollars, a ete revu a la baisse. Il pourrait tout de meme atteindre de 5 a 7 milliards de dollars, dont 1,5 a 3 milliards couverts par les assurances, a declare lundi Jose Miranda, directeur de la societe Eqecat, specialisee des la gestion des risques de catastrophes. \"Je pense que les degats sont moins severes que ce que l'on craignait et que l'impact economique sera moindre que ce que les gens ont predit\", a rencheri aupres du journal Mark Zandi, responsable economique du centre de recherches Moody's Analytics. Des dimanche soir, la vie a lentement repris son cours a New York. Les trois principaux aeroports, fermes par precaution, ont rouvert lundi matin pour les vols a l'arrivee et les transports en commun fonctionnaient a nouveau quasi normalement. Les departs reprendront a midi a JF Kennedy et Newark, a precise un porte-parole des autorites aeroportuaires. L'aeroport La Guardia a completement rouvert lundi matin. Plus de 10.000 vols ont ete annules ce week-end. Des rues ont ete inondees dans le bas de Manhattan, dans le Queens et a Brooklyn. Le maire Michael Bloomberg, dont l'ordre d'evacuation avaient transforme samedi soir New York en ville morte, a assure que si c'etait a refaire, il reprendrait les memes decisions, \"pour proteger les vies humaines\". Wall Street, la bourse de New York, a ouvert a l'heure habituelle lundi. Les organisateurs de l'US Open de tennis prevoient egalement de debuter la competition comme prevu a 15H00 GMT. Selon un dernier bilan, Irene a cause la mort d'au moins 18 personnes, avec le deces de quatre personnes supplementaires en Pennsylvanie, dont deux campeurs tues par la chute d'arbres. Six autres ont ete tuees en Caroline du nord, Etat ou la tempete avait touche la terre samedi. Au Quebec et dans le Vermont, deux personnes sont portees disparues. Au total, Irene a entraine l'evacuation de pres de deux millions de personnes et autant d'abonnes ont ete prives d'electricite a Washington, au Maryland, en Virginie et en Caroline du Nord. ", "theme": "cyclone"}