{"id_art": "2cb3cd3f898a07064e13ee16f18e1199", "title": "\nPhilippines: les survivants en deuil cherchent du reconfort a l'eglise", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-17", "content": "Des survivants en deuil du typhon meurtrier qui a ravage les Philippines, pays majoritairement catholique, tentaient de trouver un peu de reconfort et d'espoir dimanche dans les eglises devastees. Neuf jours apres le passage de l'un des typhons les plus puissants a avoir jamais touche terre, tuant des milliers de personnes, les cloches ont sonne pour appeler a la messe des fideles qui se sont ainsi echappes un moment de leur lutte pour la survie dans des iles ravagees ou l'aide arrive enfin. A Guiuan, premiere ville a avoir ete frappee par le typhon Haiyan, quelque 300 personnes se sont rassemblees sur le parvis de l'eglise de l'Immaculee Conception, edifice de 400 ans tres endommage. Un homme a grimpe en haut du beffroi pour frapper avec une barre de fer sur une enorme cloche qui menace de tomber. \"Je veux remercier le Seigneur. Nous lui avons demande d'aider tous les survivants du typhon, pour qu'ils puissent manger et continuer a vivre une vie que nous esperons plus heureuse\", a commente a l'AFP Belen Curila, une paroissienne de 71 ans elegamment vetue. \"Le Seigneur a renforce notre foi et nous a rendus plus forts pour que nous puissions survivre et repartir a zero\". Lors de cette messe chargee d'emotion, le pere Arturo Cablao a salue dans son sermon la force d'esprit de la population privee de tout pendant des jours. Les paroissiens ont ecoute debout au milieu des debris, certains pleurant en silence. Environ 80% des 100 millions de Philippins sont catholiques, heritage de la colonisation espagnole. Et des temoignages de leur foi s'etalaient dimanche a travers les iles du centre du pays devastees. A Tacloban, capitale de l'ile de Leyte et l'une des villes les plus meurtries, des centaines de fideles se sont presses sur les bancs detrempes de l'eglise Santo Nino, edifice de 124 ans qui a perdu son toit. Apres la messe, Violeta Simbulan, 63 ans, se sent reconfortee par le sermon assurant que Dieu serait toujours la. \"Oui, je suis rassuree, aussi longtemps que je garde la foi, et que je prie constamment\". L'aide prend son envol Pendant ce temps, les operations d'assistance se poursuivaient a un rythme desormais soutenu apres les critiques sur la lenteur de l'aide qui a mis des jours a enfin parvenir aux sinistres affames. \"Le defi est d'assurer que nous apportions toutes les provisions qui arrivent au maximum de personnes possible. C'etait plutot lent au debut, mais cela se redresse bien\", a indique dimanche a l'AFP Samir Wanmali, coordinateur d'urgence du Programme alimentaire mondial de l'ONU (PAM). Cette acceleration a notamment ete permise par l'arrivee jeudi soir du porte-avions americain George Washington et de ses milliers de marins. Helicopteres et avions americains conduisent depuis des navettes incessantes pour apporter nourriture, eau et tentes a ceux qui en ont besoin a Tacloban, mais aussi dans des zones isolees. Un navire de guerre britannique doit en outre arriver dimanche de Singapour et Londres a annonce egalement le deploiement d'un porte-helicopteres, attendu d'ici le 25 novembre. Tokyo va de son cote envoyer 1.200 soldats, avec trois navires et 16 avions et helicopteres. Le dernier bilan du gouvernement fait etat de 3.681 morts et de 1.186 disparus. Celui de l'ONU de pres de 4.500 morts. Mais dans cette situation d'apocalypse ou des corps gisent toujours dans les rues, le nombre de victimes pourrait grimper. Selon les Nations unies, 9 a 13 millions de personnes ont ete touchees par le typhon et 3 millions ont ete deplacees. Si beaucoup de Philippins cherchaient dimanche un reconfort dans la religion, pour d'autres, l'ampleur de la tragedie etait en revanche un test de leur foi. Les fideles ne cessent de demander pourquoi la catastrophe s'est produite, a indique le pere Edwin Bacaltos, de l'eglise redemptoriste de Tacloban. \"Je ne leur ai pas donne de reponse theologique. J'ai simplement ecoute en restant silencieux. Ce n'est pas le moment de raisonner\". Le pretre a lui aussi eu du mal a affronter la situation, fondant en larmes pendant la premiere messe apres le typhon dimanche dernier. \"J'ai vu tellement de morts. Ils etaient juste la\", a-t-il indique en montrant le rivage, alors que de nombreux habitants ont ete emportes par les vagues geantes provoquees par le typhon. \"Mais ce n'est pas une punition de Dieu. Je leur ai dit que Dieu nous aime toujours. Parce que Dieu est compatissant. Il ne nous abandonnera pas\". ", "theme": "typhon"}