{"id_art": "6fd7fc5aeb6e96ad56b144d5f704a476", "title": "\nAfghanistan: un seisme de magnitude 6,1 secoue le nord-est du pays", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-31", "content": "Un seisme de magnitude 6,1 a ete enregistre mercredi dans le Nord-est de l'Afghanistan, selon les services sismologiques americains (USGS). Le seisme, qui a egalement ete ressenti au Pakistan et en Inde, s'est produit a 07H07 GMT dans les montagnes de l'Hindu Kush a une profondeur de 191 km, selon l'USGS. Aucune victime n'est a signaler en Afghanistan a ce stade, a declare un porte-parole de l'Autorite nationale de gestion des catastrophes a la chaine 1TV. Mais la province du Badkhashan et le district de Jurm en particulier, ou a ete localise l'epicentre, a 250 km au nord-ouest de Kaboul, est excentre et culmine a plus de 6.700 metres dans le massif de Hindu Kush. Une forte presence talibane dans la region risque de compliquer d'eventuelles operations de secours. Le porte-parole du gouverneur provincial Nik Mohammad Nazari Badakhshan a d'ailleurs annonce qu'il \"donnerait des details plus tard, apres verification\". A Kaboul, les habitants se sont precipites hors de leurs maisons et des boutiques pour se mettre a l'abri dans la rue. Des scenes similaires se sont produites dans les villes d'Islamabad, Peshawar et Lahore au Pakistan. Des secousses legeres ont egalement ete ressenties dans la capitale indienne New Delhi. En octobre 2015, un puissant seisme de magnitude 7,5 avait frappe la meme zone, faisant plus de 380 morts. Au moins un enfant a ete tue et neuf personnes de sa famille blessees dans la province pakistanaise du Baloutchistan, frontaliere de l'Afghanistan, a indique un responsable local du district de Lasbela, Shabbir Mangal. \"Une enfant d'un an a ete tuee et neuf membres de sa famille blesses lorsque le toit de leur maison s'est effondre. Deux d'entre elles sont dans un etat critique et ont ete emmenees a l'hopital a Karachi\", a-t-il dit. Deux ecolieres ont ete blessees dans une bousculade survenue dans une ecole primaire de la banlieue de Peshawar, selon Bilal Faizi, porte-parole des services de secours pakistanais. L'autorite pakistanaise de gestion des desastres (NDMA) a indique n'avoir pas eu vent de degats importants a ce stade. \"Etant donnes la profondeur et le lieu dans l'Hindu Kush, une secousse mineure a ete ressentie dans le pays (Pakistan) et on ne s'attend pas a des pertes majeures\", a declare son porte-parole, Reema Zubairi. Les autorites des provinces pakistanaises du Baloutchistan et de Khyber Pakhtunkhwa, toutes deux frontalieres de l'Afghanistan, ont indique avoir depeche des equipes sur le terrain pour constater d'eventuels degats. 31/01/2018 09:45:03 - Kaboul (AFP) - (c) 2018 AFP ", "theme": "seisme"}