{"id_art": "d869a4b063174c297593aa9ee6a38849", "title": "\nHarvey, l'une des tempetes les plus couteuses de l'histoire americaine", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-30", "content": "Les degats provoques par le passage de la tempete sur le Texas et la Louisiane sont estimes a 42 milliards d'euros. L'economie americaine va en patir. La tempete Harvey continue de noyer le Texas sous des trombes d'eau et l'Etat voisin de la Louisiane est menace. D'apres les premieres estimations, les couts des degats provoques par la tempete pourraient compter parmi les cinq plus eleves jamais enregistres aux Etats-Unis et atteindre 42 milliards de dollars. Les estimations sont passees de 30 milliards a 42 milliards en quelques heures, alors que les inondations atteignent l'Etat voisin de la Louisiane et que les mesures prises pour contenir les eaux s'averent insuffisantes, indique Chuck Watson, fondateur de l'agence de modelisation Enki Research. L'essentiel des operations vise actuellement a evacuer les populations et a secourir les sinistres, mais la question de l'impact sur l'economie du Texas, le deuxieme plus grand Etat du pays en termes de superficie et de population, va vite devenir essentielle. << Si Harvey etait une tempete comme les autres, on parlerait sans doute de degats de l'ordre de 4 milliards de dollars >>, souligne Chuck Watson. << Cela serait tragique pour les gens touches, mais nous ne parlerions pas de l'impact sur l'ensemble de l'economie >>, ajoute-t-il. Mais a 42 milliards de dollars, Harvey se hisserait au niveau des ouragans Ike, qui avait frappe le Texas ainsi qu'une partie des Antilles et des Caraibes en 2008 (43 milliards), et Wilma, qui avait devaste le nord des Etats-Unis en 2005 (38 milliards). Le plus couteux, selon Chuck Watson, est jusqu'a present Katrina (118 milliards de dollars) en 2005. Le Texas compte pour environ 9 % du produit interieur brut americain, juste derriere la Californie, ce qui en fait a lui seul une economie plus puissante que le Canada ou la Coree du Sud. La banque d'affaires Goldman Sachs a estime lundi que Harvey pourrait oter 0,2 point de pourcentage au taux de croissance de l'economie americaine au 3e trimestre. << Mais l'impact de l'ouragan sur l'ensemble du 2e trimestre est encore incertain >>, ont precise les analystes de la banque dans une note. << Les effets negatifs pourraient etre compenses par l'augmentation de l'investissement des entreprises et des activites de construction une fois que l'orage sera passe >>, ajoutent-ils. La cote texane bordant le golfe du Mexique abrite environ un tiers des capacites de raffinage americaines, et d'importants sites, comme celui d'ExxonMobil a Baytown, ont du fermer. Selon une etude de la banque Barclays, 40 % de la capacite de raffinage americaine etait arretee, ou sur le point de l'etre, mardi. Outre l'energie, les consequences de la catastrophe se feront sentir sur l'industrie, notamment informatique, la defense et l'agriculture (elevage notamment). Si les destructions ralentissent dans un premier temps l'activite economique, elles sont suivies d'un rebond d'activite lie a la reconstruction des regions devastees. Mais selon le Insurance Information Institute, seulement 12 % des proprietaires aux Etats-Unis etaient assures en 2016 contre les degats des eaux, un taux qui atteint 14 % dans le sud du pays. << C'est une situation vraiment critique, pas seulement d'un point de vue meteorologique, mais aussi financier pour les gens >>, souligne a l'Agence France-Presse Loretta Worters, une porte-parole de l'institut, soulignant que, sans aide du gouvernement, les victimes pourraient se retrouver ruinees. Elle affirme toutefois que pour les assureurs eux-memes, la situation n'est pas critique, car le secteur degage actuellement un excedent de 700 milliards de dollars et peut assumer les dossiers de remboursement. Aux Etats-Unis, la couverture pour les degats des eaux est distincte du contrat multirisque habitation, et Chuck Watson rappelle que les cartes de zone a risque n'ayant pas toujours ete mises a jour, << deux tiers des zones inondees ne se trouvent pas dans celles considerees comme a risque >>. Pour les personnes les plus pauvres, depourvues d'economies, les revenus vont se tarir immediatement. << Elles sont payees a l'heure et n'ont plus de salaire. Leurs factures s'accumulent et leurs maisons sont devastees. C'est un vrai desastre humanitaire qui se prepare >>, juge-t-il. ", "theme": "ouragan"}