{"id_art": "8e101200ab63a2fb9ef61064ab9e4230", "title": "Inondations: les evacuations se poursuivent dans l'est de l'Allemagne", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-08", "content": "Plusieurs localites de l'est de l'Allemagne menacees par la crue de l'Elbe ainsi qu'un hopital ont ete evacuees ces dernieres 24 heures alors que le niveau du fleuve continuait de monter samedi matin, selon les autorites. Dans la region de Saxe-Anhalt, quelque 8.000 habitants de la localite de Susigke, sur les bords de l'Elbe ont ete evacues a cause d'une voie d'eau dans la digue, a indique Pia Leson, porte-parole de la cellule de crise. A Grossrosenburg, une commune au confluent de l'Elbe et de la riviere Saale, les habitants ont ete appele a quitter immediatement leurs logements, menaces par la crue de l'Elbe dont le niveau continuait de monter \"de deux centimetres toutes les deux heures\", a-t-elle precise. Quelque 4.500 soldats aides de milliers de volontaires etaient a pied d'oeuvre pour consolider les digues notamment a Bitterfeld, Magdeburg. Un hopital a ete evacue dans la ville de Bitterfeld, menacee par la rupture d'une digue, tandis qu'a Madgebourg ou des routes se trouvaient sous les eaux, les autorites ont procede a l'evacuation de plusieurs cliniques pour personnes agees. La situation restait \"tres tendue\" a Mulhberg, dans la region du Brandebourg (est), selon Ines Filohn, une porte-parole de la police regionale. Cette localite sur les bords de l'Elbe a recu ces dernieres 24 heures des renforts en effectifs militaires. En depit d'un epais brouillard, quelque 250 soldats aides de 650 volontaires ont acheve a l'aube la construction en urgence d'une route pour acheminer des materiaux vers un champ d'un demi kilometre de long jouxtant une digue. \"Des centaines de poids lourds roulent actuellement sur cette route pour acheminer du gravier\" destine a soutenir la digue, a-t-elle explique. La quasi-totalite des 4.000 habitants de ce village qui comprend de nombreuses exploitations agricoles avaient ete evacues mercredi et jeudi vers des centres d'accueil. \"Il nous faut proteger les digues coute que coute\", a indique Wolfgang Brandt un porte-parole de la cellule de crise de la region du Brandebourg. ", "theme": "innondation"}