{"id_art": "c9afe8c02341809b9a232fc6003945cb", "title": "\nChine : plus de 70 disparus en mer a la suite d'un typhon", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-30", "content": "Wutip, le typhon qui balaye la mer de Chine meridionale, a provoque le naufrage de trois bateaux de peche. Les operations de sauvetage se poursuivent. Des dizaines de milliers de personnes ont ete evacuees lundi dans le centre du Vietnam menace par le typhon Wutip, qui a deja fait des dizaines de disparus en mer de Chine meridionale. Trois navires de peche originaires de la province du Guangdong, situee dans le sud de la Chine, \"ont sombre depuis dimanche\" en raison du typhon, laissant 75 disparus, a annonce l'agence de presse Chine nouvelle, en citant les autorites maritimes. Les personnes recherchees sont au nombre de 74, a de son cote rapporte la television d'Etat CCTV. Cinq bateaux de peche avec en tout 171 occupants se sont retrouves sur le passage de Wutip. Quatorze personnes ont ete secourues, et les operations de sauvetage se poursuivaient lundi, a precise Chine nouvelle. Le ministere chinois des Transports a depeche un avion pour y participer. Les autorites des iles Xisha, nouvellement installees dans l'archipel des Paracels, objet d'un conflit de souverainete entre Pekin et Hanoi, ont de leur cote mobilise les navires disponibles pour venir en aide aux victimes des naufrages, selon Chine nouvelle. Affectant dans sa trajectoire l'ile tropicale chinoise de Hainan, Wutip a touche terre lundi vers 17 heures (12 heures GMT) au niveau de la cote centrale du Vietnam, accompagne de vents de 103 km/heure avec des rafales jusqu'a 133 km/h, selon le departement meteorologique vietnamien. Alors que, selon la television d'Etat, les pluies torrentielles et les vents violents ont deja deracine des arbres et emporte des toits, les autorites ont ferme des ecoles, rappele tous les bateaux et evacue quelque 70 000 personnes dans les zone a risque. \"Nous avons evacue des milliers de personnes, prepare des vehicules, mobilise 5 000 policiers et soldats\", a declare Nguyen Duc Cuong, responsable local du Parti communiste, sur la chaine VTV. \"C'est un gros typhon (...). Nous appelons les gens a rester cette nuit dans des abris\", a ajoute Nguyen Van Bong, un responsable du district de Ky Anh, precisant que les autorites allaient surveiller notamment les barrages, pour s'assurer qu'ils ne soient pas endommages. Des habitants de la region ont indique avoir deja du subir des coupures de courant. Le Vietnam est frappe en moyenne par huit a dix tempetes tropicales par an. Le passage de Wutip survient une semaine apres celui du typhon Usagi, qui a fait une trentaine de morts dans le sud de la Chine. Les intemperies de cette periode de mousson ont cause des inondations dans plusieurs pays de la region ces dernieres semaines, faisant 24 morts au Vietnam, 30 au Cambodge, et 22 en Thailande. ", "theme": "typhon"}