{"id_art": "d15688cebfe74e3ab5864b6c225650ea", "title": "Nouveau risque d'inondation en Hongrie, un village evacue", "newspaper": "LePoint", "author": [""], "date_publi": "2010-10-09", "content": "par Krisztina Than et Gergely Szakacs BUDAPEST (Reuters) - Le mur d'un bassin endommage de l'usine d'aluminium hongroise d'Ajka va sans doute ceder, ce qui risque de provoquer une nouvelle coulee de boue rouge toxique, et un village voisin a ete evacue par precaution, a fait savoir samedi le Premier ministre Viktor Orban. Une coulee d'un million de metres cubes de boue en provenance de cette usine s'est abattue lundi sur des villages et a contamine plusieurs cours d'eau dont un affluent du Danube, faisant sept morts et plus de 150 blesses. La boue est composee de dechets tres corrosifs issus du traitement de la bauxite. Viktor Orban a dit qu'environ 500.000 metres cubes supplementaires de boue rouge encore plus epaisse que la precedente risquaient de s'echapper du bassin en raison de la deterioration d'une paroi. \"La nuit derniere, le ministre de l'Interieur nous a informes que des fissures etaient apparues dans la paroi nord du reservoir, dont un coin s'est affaisse, ce qui rend probable un effondrement de tout le mur\", a dit le chef du gouvernement lors d'une conference de presse a Ajka, qui se trouve pres de la zone sinistree, a 160 km environ a l'ouest de Budapest. \"La fissure s'est elargie de sept centimetres entre hier soir et ce matin (...) Il est donc tres probable qu'on doive compter avec l'effondrement de ce mur\", a-t-il poursuivi. \"Nous avons reuni les materiels de protection et de neutralisation necessaires pour empecher toute nouvelle contamination du Danube par l'intermediaire des rivieres\", a souligne Orban, dont les propos etaient retransmis par la chaine privee HirTV. NOUVEAU BARRAGE EN CONSTRUCTION A KOLONTAR Le Premier ministre s'est rendu samedi matin dans le village de Kolontar, durement frappe par la coulee de lundi, et a indique que 715 habitants en avaient ete evacues vers Ajka par mesure de precaution. Selon l'agence nationale MTI, des equipes techniques construisent un nouveau barrage de quatre a cinq metres de haut a Kolontar pour prevenir une nouvelle inondation toxique. La Hongrie a decrete l'etat d'urgence mardi dans trois comtes apres l'afflux de boues rouges en provenance de l'usine dans trois villages. Des secouristes se tiennent egalement prets a evacuer en cas de besoin la ville de Devecser, qui compte 5.400 habitants, rapporte MTI. Orban a declare que l'armee avait deploye 319 soldats et 127 vehicules de transport dans la ville et que cinq trains y seraient utilisables si une evacuation s'imposait. \"On sent beaucoup de tristesse et d'incertitude (a Devecser), mais on n'observe pas le moindre signe de panique\", a dit le Premier ministre. Il a exprime l'intention d'informer lundi le parlement des conclusions d'une enquete et a reitere sa conviction que la catastrophe etait sans doute le resultat d'une erreur humaine. \"Nous sommes tous surpris, car nous n'avons connaissance d'aucune information susceptible de relativiser (la probabilite d'une) responsabilite humaine. A mon avis, derriere cette tragedie, il a du y avoir des erreurs et des fautes humaines.\" Les mesures \"les plus fermes possibles\" seront prises pour veiller a ce qu'un tel desastre ne se reproduise pas\", a dit Orban en ajoutant qu'aucune decision ne serait prise avant lundi quant a reprise du raffinage de la bauxite a l'usine. Une zone de 800 a 1.000 hectares a ete contaminee par la coulee de boue, qui a detruit toute forme de vie dans la riviere Marcal. La presence de poissons morts a ete signalee dans d'autres cours d'eau. Pierre Serisier et Philippe Bas-Raberin pour le service francais ", "theme": "innondation"}