{"id_art": "7976629474252f14dde2bb62edaa55dd", "title": "\nSeisme en Italie: 250 morts, dont au moins huit etrangers", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-24", "content": "Les operations de secours se poursuivent pour tenter de retrouver des survivants apres le tremblement de terre qui a fait 250 morts, dont au moins huit etrangers, dans plusieurs villages du centre de l'Italie. Selon la Protection civile italienne, 365 blesses ont ete hospitalises. Mais plus de 48 heures apres le drame dans cette zone montagneuse, relativement peu peuplee, ou au moins trois villages ont en partie ete detruits, le mystere reste en revanche presque total sur le nombre exact de disparus. La population de ces villages pittoresques et touristiques triplent ou quadruplent l'ete, rendant difficile l'evaluation du nombre de personnes presentes sur les lieux au moment du drame. Le maire d'Arquata del Tronto, Aleandro Petrucci, a d'ailleurs lance un appel a tous les rescapes ayant quitte son village, l'un des plus touches, afin de faciliter un decompte des eventuels disparus. Les Italiens s'interrogeaient sur les raisons d'un bilan humain aussi lourd. En 2009, le tremblement de terre a L'Aquila, non loin de la zone du seisme de mercredi, avait fait plus de 300 morts. Mais il s'agissait alors d'une ville de plusieurs dizaines de milliers d'habitants. Les Italiens ont ete particulierement choques par le cas de l'ecole d'Amatrice, renovee en 2012 pour s'adapter aux normes anti-sismiques et reduite a l'etat de decombres mercredi. Une enquete a ete ouverte par le procureur de Rieti, ville proche du lieu du seisme, pour evaluer d'eventuelles malversations a Amatrice et dans les villages concernes. Se disant conscient de ces interrogations, le president du Conseil italien Matteo Renzi a annonce jeudi soir le lancement du plan \"Casa Italia\" (la maison Italie), destine a faire de la prevention le point central de l'action de son gouvernement en la matiere. \"L'Italie doit avoir une vision qui ne se limite pas a la gestion des situations d'urgence\", a-t-il explique devant la presse a l'issue d'un conseil des ministres. M. Renzi a souligne qu'en matiere de protection anti-sismique, l'Italie, qui possede le plus de monuments inscrits au patrimoine mondial de l'Unesco, n'avait pas tache facile. On ne peut pas \"raser\" tous les centres historiques dans la peninsule, a-t-il dit, reconnaissant toutefois que les technologies modernes pouvaient en ameliorer la protection. Le seisme de mercredi a endommage ou detruit 293 batiments ayant une valeur culturelle, selon le ministre de la Culture Dario Franceschini. Le gouvernement a egalement proclame jeudi soir l'etat d'urgence dans les regions touchees, et debloque une premiere enveloppe de 50 millions d'euros. - 'Assurer un logement' - Il a egalement reaffirme la priorite donne a la mise a disposition d'un \"endroit pour dormir\" a ceux qui ont tout perdu dans cette catastrophe, l'une des plus graves de ces dernieres annees en Italie. Jeudi apres-midi une nouvelle secousse, plus forte que les autres, a seme un moment l'angoisse, acheve surtout de detruire quelques maisons et souleve la poussiere dans les decombres du centre historique d'Amatrice. Mais en depit de dizaines de repliques, dont la plupart n'eveillent meme plus la peur, des habitants tentent de recuperer une partie de leurs biens. \"La priorite maintenant est d'assurer un logement pour toutes les personnes sans abri, nous montons des villages de tentes dans toutes les localites touchees\", a assure a l'AFP Luigi D'Angelo, responsable local de la protection civile, qui coordonne les operations de secours. Des milliers de benevoles et professionnels ont continue jeudi a chercher dans les decombres une trace de vie. \"Nous esperons toujours trouver des survivants, nous travaillons jusqu'au bout pour ca\", a explique M. D'Angelo. Le dernier survivant du tremblement de terre de L'Aquila avait ete sauve 72 heures apres la catastrophe, a rappele un responsable des pompiers. La protection civile a precise jeudi qu'un total de 215 personnes avaient ete sauvees depuis mercredi 03H36 (01H36 GMT), heure de la secousse meurtriere, mais sans toutefois donner de details sur les circonstances de ces operations. Au moins huit etrangers figurent parmi les 250 morts recenses, selon la presse ou les autorites des pays concernes: trois Britanniques, deux Roumains, une Espagnole, un Canadien et une Salvadorienne. 26/08/2016 04:11:42 - Amatrice (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}