{"id_art": "7b82fdb0ebec6f15db272e50c9865b80", "title": "\nLa Grece aura du mal a former un gouvernement apres le seisme des legislatives", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-07", "content": "La Grece aura sans doute bien du mal a constituer un gouvernement cette semaine, apres le seisme des elections legislatives dimanche qui ont lamine les deux partis historiques pro-austerite et pro-Europe et envoye pour la premiere fois des neonazis au parlement grec. Sur les cendres du bipartisme a la grecque, les partis opposes a un accroissement de l'austerite ont rafle, en incluant les neonazis, pres de 60% des voix, selon un sondage sortie des urnes. Les deux grands gagnants du scrutin sont la formation de gauche radicale, Syriza, opposee au memorandum d'accord de la Grece avec les bailleurs de fonds du pays, qui devient la deuxieme force politique du pays, et le parti neonazi Chryssi Avghi (Aube doree) qui fait une entree en force au parlement, pour la premiere fois. Le deux grands partis historiques, le Pasok socialiste et la Nouvelle Democratie (droite,) en revanche, parviennent a eux deux peniblement aux 151 sieges de majorite au parlement, un score juge tres fragile pour former un gouvernement de coalition stable et garantir la poursuite du programme de rigoureuse austerite dicte par l'UE et le FMI, selon les resultats bases sur 60% des depouillements. Flanque d'une quinzaine de jeunes hommes a la tete rasee, le dirigeant neonazi, Nikos Mihaloliakos, a affirme des dimanche soir que son groupe allait lutter contre les \"usuriers mondiaux\" et \"l'esclavage\" impose selon lui au pays par l'UE et le FMI en echange de leur aide financiere. \"L'heure de la peur a sonne pour les traitres a la patrie\", a menace ce quinquagenaire, affuble du sobriquet de \"Fuhrer\" par la presse grecque. Ex-groupuscule semi-clandestin aux methodes notoirement violentes et aux theses racistes et antiparlementaires, Chryssi Avghi a obtenu 21 deputes sur 300 au parlement grec, avec 6,9% des voix, selon les resultats bases sur 60% des depouillements. Le parlement grec, dont la composition est encore loin d'etre bouclee, offrira ainsi la particularite d'accueillir sur les memes bancs ces nouveaux deputes et le vieux heros de la resistance Manolis Glezos, 89 ans, qui avait decroche le drapeau hitlerien du sommet de l'Acropole a 18 ans, et se retrouve elu sous l'etiquette du Syriza. Dimanche soir, le dirigeant de ce parti et benjamin de la vie politique grecque, Alexis Tsipras, 37 ans, a pris un bain de foule au milieu de ses partisans dans le centre d'Athenes. Selon lui, le resultat du scrutin de dimanche \"a prive de toute legitimite le memorandum\" d'accord prevoyant une cure d'austerite en Grece en echange de prets internationaux d'un total prevu de 240 milliards d'euros destines a sauver le pays de la faillite. \"Notre programme est un gouvernement de gauche qui annule le memorandum (...) nous ferons tout pour que le pays ait un gouvernement qui denonce l'accord de pret\" avec l'Union europeenne et le FMI, a-t-il insiste. Son parti, credite de 50 sieges au parlement (16,24% des voix), demande la suspension du service de la dette, l'effacement d'une partie de la dette publique et des mesures de relance. Il ne reclame pas la sortie de la Grece de l'euro, mais le Pasok socialiste l'a durant la campagne souvent accuse d'y conduire le pays. \"Meme si les grands partis font une coalition, ca ne durera pas et nous serons la\", professait Elizabeth Mellis, une militante quinquagenaire dans la foule. La percee du Syriza pourrait priver de tout espoir de majorite une coalition d'unite nationale visant a garantir le maintien du pays dans l'euro, a laquelle ont appele dans la soiree les dirigeants des deux partis gouvernementaux sortants, le conservateur Antonis Samaras et le socialiste Evangelos Venizelos, lamines dans les urnes pour leur ralliement a l'austerite. La Nouvelle Democratie de M. Samaras, seul parti avec le Pasok a avoir signe avec l'Union europeenne un engagement a poursuivre la politique de rigueur et de reformes, est bien devenu, comme prevu, premier parti de Grece. Mais son score historiquement bas, a 19,82% et 111 sieges de deputes, devrait rendre la constitution d'un gouvernement stable presque impossible, selon les premiers commentaires. M. Samaras a propose dimanche soir la formation \"d'un gouvernement de salut national\" pour maintenir la Grece dans l'euro, en s'engageant a \"changer la politique du memorandum\" d'austerite. Selon Panayotis Petrakis, professeur d'economie financiere a l'universite d'Athenes, \"le pays a encore une petite marge de manoeuvre grace a la victoire de Francois Hollande en France, qui devrait empecher que l'Europe nous lache brutalement\". Mais il faudrait \"vite un gouvernement de technocrates\", au risque sinon d'un retour rapide aux urnes. Le Pasok, dont l'ancien patron Georges Papandreou avait sollicite le secours de l'UE et du Fonds Monetaire International en mai 2010, sort du scrutin ecrase et recueille 13,64% des voix, contre 43,9% en 2009 (42 deputes), puni pour avoir accepte les conditions d'austerite drastique attachees a l'aide. \"C'est un seisme politique\" a estime sur la chaine Mega, Panos Panagiotopoulos, un tenor de la Nouvelle Democratie. La campagne a ete dominee par la contestation de la politique d'austerite qui a brutalement reduit le niveau de vie des Grecs a coups de baisses de salaires et pensions et de rafales de taxes. ", "theme": "seisme"}