{"id_art": "641917435afda67aad4dd54f39341c49", "title": "\nChelsea: Mourinho dans l'oeil du cyclone avec l'affaire Carneiro", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-13", "content": "\"Consternant\", \"injuste\": l'entraineur de Chelsea Jose Mourinho se retrouve sous le feu des critiques pour avoir suspendu Eva Carneiro, le medecin du club champion d'Angleterre. Selon les medias britanniques, Eva Carneiro sera privee des prochaines rencontres et deplacements des Blues ainsi que de leurs seances d'entrainements, apres s'etre montree, d'apres le technicien portugais, \"impulsive et naive\" et incapable de \"comprendre le jeu\" lors de la rencontre samedi contre Swansea (2-2) pour la premiere journee du Championnat d'Angleterre. Mourinho n'a pas apprecie qu'Eva Carneiro et le physiotherapeute Jon Fearn se soient precipites pour soigner Eden Hazard au cours des dernieres minutes de jeu, laissant Chelsea avec seulement neuf joueurs (le gardien Thibaut Courtois avait deja ete exclu). Ni le club ni Mourinho n'ont pour l'instant confirme le changement de poste d'Eva Carneiro, abondamment commente par la presse britannique, mais l'entraineur devrait s'exprimer sur le sujet vendredi durant sa conference de presse hebdomadaire. En attendant, le Portugais, habitue des polemiques et des provocations en tous genres, se retrouve de nouveau dans l'oeil du cyclone et se voit pointe du doigt pour sa gestion de l'affaire. L'Association des medecins du championnat d'Angleterre a ainsi estime que la retrogradation d'Eva Carneiro etait \"injuste et extreme\", alors que le medecin de Liverpool Peter Brukner, a juge le comportement de Mourinho \"absolument consternant\". - Integrite et professionnalisme - \"Pendant le match de samedi dernier contre Swansea, le personnel medical de Chelsea a clairement ete convoque sur le terrain par l'arbitre pour assister un joueur. Un refus de se rendre sur le terrain aurait constitue un manquement a l'obligation d'assistance de l'equipe medicale\", a souligne l'Association des medecins de Premier League dans un communique. \"Il est tres inquietant que Mme Carneiro fasse l'objet (...) d'un changement dans son role professionnel simplement parce qu'elle adhere a son code de conduite professionnelle et a fait son travail correctement\", a-t-elle encore ajoute. Une analyse partagee par le directeur de l'Association des medecins du football en Angleterre, Eamonn Salmon. Selon lui, la doctoresse agee de 41 ans, arrivee chez les Blues en 2009 et promue medecin du club en 2011, a eu raison de ne pas prendre en compte l'evolution du match lorsqu'elle a decide d'aller soigner Hazard. \"Nous soutenons completement nos membres et collegues, qui ont agi avec integrite et professionnalisme lors de cet incident. Des elements etrangers aux besoins medicaux immediats du patient, comme l'etat du match, ne peuvent pas entrer en compte\", a-t-il assure. L'ancienne joueuse Kelly Simmons, par ailleurs directrice de la Federation anglaise, s'est de son cote inquietee des possibles incidences de l'affaire sur la place des femmes dans le monde du football. \"Nous voudrions voir plus de femmes a tous les postes dans le football, donc esperons que ce qui s'est passe ne va pas decourager des jeunes femmes de travailler dans ce fantastique milieu\", a-t-elle souhaite. Ce n'est pas la premiere fois qu'Eva Carneiro fait parler d'elle en Angleterre et dechaine les passions. Elle avait deja fait les gros titres en mars lorsque des videos amateurs avaient montre qu'elle avait ete la cible de chants sexistes lors de matchs de Chelsea contre Manchester United et Arsenal. 13/08/2015 17:29:30 - Londres (AFP) - Par Tom WILLIAMS - (c) 2015 AFP ", "theme": "cyclone"}