{"id_art": "dc0c12b403bd592b129c7d62e2a8321f", "title": "Inondations en Inde: l'armee tente de localiser les trekkers etrangers", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-11", "content": "L'armee indienne s'activait mercredi a retrouver les centaines de personnes toujours manquantes, dont des touristes etrangers, au lendemain de l'annonce de la mort de cinq Europeens, dont trois Francais, parmi les 185 victimes des inondations exceptionnelles au Ladakh. Le gouvernement du Cachemire indien tentait toujours d'etablir le nombre exact et la localisation des etrangers dans cette region himalayenne appreciee des trekkers, via les ambassades et les agences de voyages. Un responsable des services d'urgence du Cachemire indien a annonce mardi que trois Francais, un Espagnol et un Italien figuraient parmi les victimes des inondations qui ont detruit la semaine derniere habitations, routes, ponts et reseaux electriques a Leh, principale ville du Ladakh, et alentour. Naseema Lanker, haut responsable du gouvernement local, a declare mercredi a l'AFP que les corps des trois Francais, dont un guide de haute montagne, ont ete retrouves dans la region de Leh. Cette responsable a precise que le bilan etait desormais de 185 morts et d'environ 400 disparus. \"Les trois Francais faisaient un trek lorsque les precipitations ont touche deux districts. Une enorme quantite d'eau s'est deversee sur le relief et ils ont ete emportes. Leurs corps ont ete retrouves autour de Leh\", a-t-elle declare par telephone depuis Srinagar, capitale d'ete du Cachemire indien. Le ministere francais des Affaires etrangeres indiquait toutefois mercredi que les recherches se poursuivaient pour retrouver les trois trekkers. \"Les trois Francais sont toujours portes disparus\", a declare a l'AFP la porte-parole adjointe Christine Fages, precisant qu'environ une centaine de ressortissants se trouvaient encore dans la region. Le guide de haute montagne francais, 58 ans, encadrait un groupe dont l'un des membres, age d'environ 55 ans, etait egalement parmi les trois Francais portes disparus, a precise a l'AFP Jef Tripard, responsable de l'agence de trekking Allibert, basee dans l'est de la France. Les trekkers francais etaient portes disparus depuis jeudi soir pres du village de Sumda Chenmo, dans une vallee accessible par le col de Dundunchen, a 4.850 m d'altitude. De son cote, le ministere des Affaires etrangeres espagnol a annonce mercredi que trois Espagnols etaient \"officiellement portes disparus\" dans la region du Ladakh. Interrogee par l'AFP, une source au ministere a evoque un groupe de \"quatre a cinq\" personnes qui n'avait toujours pas ete localise. Peu auparavant, l'ambassadeur espagnol en Inde avait fait etat de sept Espagnols manquants. Selon un porte-parole du departement d'Etat americain, P.J. Crowley, environ 100 Americains ont ete affectes par les inondations. Mercredi, les recherches des centaines de personnes toujours disparues progressaient lentement en raison de la difficulte d'acces a certaines zones isolees. Les routes ont ete bloquees par des glissements de terrain et, selon les autorites, il faudra au moins une semaine pour retablir l'acces de la voie Leh-Srinagar, ou des ponts et des troncons routiers ont ete endommages. L'armee, tres presente dans la region en raison de disputes frontalieres avec le Pakistan et la Chine, s'activait aussi a evacuer les touristes bloques dans des zones eloignees. \"Neuf touristes, dont quatre Francais, ont ete evacues de Batalik (nord-ouest de Leh) vers Kargil\", la deuxieme ville la plus importante du Ladakh, a declare Aamir Ali, responsable des services d'urgence du Cachemire indien. \"Environ 48 etrangers sont a Padum (vallee du Zanskar) et sont sains et saufs. Ils seront heliportes des que possible\", a-t-il ajoute. Pres de 150 personnes, dont 30 etrangers, bloquees a Lamayuru, sur la route Srinigar-Kargil, ont ete mises a l'abri par l'armee. ", "theme": "innondation"}