{"id_art": "538d77849a1c249998bff077743ec653", "title": "\nIrma: des millions de personnes sans courant en Floride, difficile reconstruction aux Antilles", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "Des millions de personnes etaient privees d'electricite mardi en Floride apres le passage de l'ouragan Irma dont l'impact s'est avere moins devastateur pour les Etats-Unis que pour les Antilles, confrontees au defi d'une longue et couteuse reconstruction. Dans l'ile de Saint-Martin, ou les degats sont immenses, le roi des Pays-Bas Willem-Alexander est arrive lundi dans la partie neerlandaise pour observer le deploiement de l'aide humanitaire, et le president francais Emmanuel Macron etait attendu mardi dans la partie francaise ainsi qu'a Saint-Barthelemy. Il devra y repondre a de vives critiques sur la gestion de la catastrophe par les autorites francaises. Irma, le plus puissant ouragan jamais mesure dans l'Atlantique, a fait au moins 40 morts sur son passage aux Caraibes et en Floride. Retrograde en simple depression tropicale, il poursuivait mardi matin sa route vers le nord-ouest, au-dessus de l'Alabama, en continuant a s'affaiblir. Des milliers de personnes se retrouvent sans abri et ont besoin d'etre hebergees de toute urgence, notamment dans l'Est des Caraibes, selon un point de la situation de l'OMS (Organisation mondiale de la sante) mardi. Le bilan humain est de deux morts en Floride, ou les destructions sont particulierement lourdes dans l'archipel des Keys frappe dimanche par des vents de plus de 215 km/h. \"Ce que nous avons vu est horrible (...) Nous avons vu beaucoup de bateaux echoues et pratiquement tous les mobil-homes retournes\", a rapporte le gouverneur de l'Etat Rick Scott au cours d'une conference de presse apres avoir survole la zone, ajoutant que les reseaux d'eau, d'egouts et d'electricite sont hors d'usage. \"La route de la reconstruction sera longue\", a-t-il prevenu. Dans le reste de la Floride, les degats, desormais estimes entre 20 et 60 milliards de dollars selon plusieurs experts en assurance, sont toutefois plus limites que ne le laissait craindre la puissance et la taille de l'ouragan. Les quelque six millions d'evacues - une ampleur sans precedent aux Etats-Unis - dont beaucoup tentaient lundi de regagner leur domicile, devront cependant prendre leur mal en patience. Des inondations soudaines sont en effet encore a craindre dans les prochains jours Au total, 6,2 millions de Floridiens sont toujours prives d'electricite. Dans la ville de Bonita Springs, privee de courant comme toute sa region sur la cote ouest, des habitants, de l'eau jusqu'a la taille, tentaient de rejoindre leur domicile, sous un soleil revenu. \"Je ne crois pas pouvoir parvenir jusqu'a ma maison. J'aimerais y arriver en marchant mais cela a l'air profond de pres d'un metre et mes bottes ne font que 30 cm\", affirmait Sam Parish. \"Je n'aime pas l'eau froide, c'est d'ailleurs la raison pour laquelle je vis ici\", ajoutait-il avec humour. Au loin, deux residents progressaient a pied dans l'etendue liquide en frappant l'eau foncee avec un baton devant eux, pour repousser d'eventuels alligators. Le bilan etait beaucoup plus lourd a Cuba, ou Irma a fait dix morts durant le weekend et provoque des inondations jusque dans La Havane. Le Venezuela a annonce l'envoi de dix tonnes d'aide humanitaire a son allie. Le courant demeurait coupe lundi soir dans la majeure partie du pays, et les autorites commencaient a recenser les nombreuses destructions, notamment dans les secteurs agricole et touristique. Il s'agit de l'ouragan le plus meurtrier a avoir balaye Cuba depuis Dennis, en 2005 (17 morts). Avant Cuba, Irma a fait au moins 27 morts aux Petites Antilles, dont au moins 14 sur l'ile franco-neerlandaise de Saint-Martin en grande partie detruite. Le president francais Emmanuel Macron etait attendu a Saint-Martin et Saint-Barthelemy mardi. Son gouvernement a ete accuse d'avoir tarde a envoyer secours et renforts policiers sur l'ile, plongee dans le chaos apres le passage d'Irma. \"On est restes quatre, cinq jours sans aide, a se defendre tout seuls contre des gens armes\", a raconte Fabrice, proprietaire de restaurant vivant a Saint-Martin depuis 15 ans et rapatrie en metropole lundi. \"La gestion de l'Etat francais ? Je suis vraiment desole, mais zero. On n'a pas du tout ete soutenus\", a-t-il estime. \"Pas une heure n'a ete perdue (...) l'Etat a fait tout ce qu'il pouvait faire\", a assure le ministre de la Transition ecologique Nicolas Hulot, dans le quotidien francais Le Parisien. Des ponts aeriens et maritimes ont ete mis en place pour evacuer les plus vulnerables dans un sens, et acheminer du fret et des vivres dans l'autre. Environ 85 tonnes de nourriture, un million de litres d'eau et 2,2 tonnes de medicaments ont deja ete transportes. Le roi des Pays-Bas Willem-Alexander, accompagne du ministre neerlandais de l'Interieur Ronald Plasterk, est arrive de son cote lundi soir sur Sint Maarten, partie neerlandaise de Saint-Martin. \"J'ai vu la vraie guerre et des catastrophes naturelles avant, mais je n'avais encore jamais vu une chose pareille\", a declare le monarque a la television neerlandaise NOS. \"Partout ou vous regardez, c'est la devastation\", a ajoute le roi, qui devait poursuivre son voyage mardi dans les iles neerlandaises voisines de Saba et Sint Eustatius. \"Les gens me disent: +nous nous tenons cote a cote, nous reconstruirons l'ile.+ Ils ont confiance en l'avenir\". Le ministre britannique des Affaires etrangeres Boris Johnson devait pour sa part se rendre, egalement mardi, dans les territoires britanniques des Antilles. burs-kal/elc/ple/roc/lch 12/09/2017 12:14:54 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}