{"id_art": "23da3237b2085b987c2393f1139b0b56", "title": "\nMAREE NOIRE - Les engagements d'Obama", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-16", "content": "Le president americain Barack Obama a consacre sa premiere allocution televisee formelle a la maree noire, afin de montrer qu'il controlait la situation, mais aussi de mobiliser l'opinion autour de son projet de reforme du secteur energetique et de rassurer les victimes. La catastrophe dans le golfe du Mexique est, avec la crise economique et la guerre en Afghanistan, l'un des principaux defis qu'il doit affronter depuis le debut de sa presidence.Durant seize minutes, Obama s'est exprime face a la camera d'un ton calme, sans manifester de colere. Il n'a pas reconnu d'erreurs dans sa gestion de la crise et a appele les Americains a soutenir son projet de reforme. Voici un tour d'horizon des principaux objectifs de son intervention. EFFORT DE LONG TERME \"Cette pollution est deja la pire catastrophe ecologique que les Etats-Unis aient jamais vecu. Et contrairement a un tremblement de terre ou a un cyclone, ce n'est pas un evenement ponctuel qui provoque des degats en quelques minutes ou quelques jours\", a affirme Barack Obama. Les quantites de petrole \"repandues dans le golfe du Mexique ressemblent plus a une epidemie, que nous allons combattre pendant des mois et meme des annees.\"BP DOIT PAYER\"Nous ferons payer BP pour les degats que cette entreprise a provoques\", a promis Barack Obama, ajoutant qu'il allait ordonner au groupe petrolier britannique de creer un fonds d'indemnisation independant afin de dedommager les victimes de la maree noire. BP devra \"mettre a disposition toutes les ressources necessaires pour dedommager les travailleurs et les entrepreneurs qui ont ete les victimes de l'inconscience de cette entreprise.\"ENERGIES PROPRES\"La tragedie qui touche nos cotes est un rappel douloureux et fort que le temps d'adopter les energies propres du futur est venu\", a dit le president americain, pour qui \"le moment est venu (...) de se lancer dans une mission nationale pour liberer l'innovation americaine et de s'emparer de notre propre destin.\"RENFORTSBarack Obama a \"autorise le deploiement de pres de 17.000 membres de la Garde nationale le long de la cote\", pour \"aider a empecher le petrole d'arriver sur le rivage, a nettoyer les plages, a entrainer les equipes sur place, et meme aider a traiter les plaintes\" des sinistres.NOUVEAU \"TSAR\" POUR RESTAURER LA REGION DU GOLFE DU MEXIQUEBarack Obama a demande au secretaire a la Marine Ray Mabus \"d'elaborer un plan de retablissement a long terme aussi vite que possible\" des regions sinistrees. \"Au-dela de l'indemnisation a court terme des habitants du golfe, il est manifeste que nous avons besoin d'un plan a long terme pour retablir la splendeur unique et la luxuriance de cette region\". \"C'est pourquoi nous devons prendre un engagement envers le golfe qui perdure au-dela des efforts immediats contre la crise\", a-t-il assure, ajoutant : \"Je prends cet engagement ce soir.\"MORATOIRE DE SIX MOIS MAINTENU SUR LES FORAGES PETROLIERS EN EAUX PROFONDES\"Je sais que cela pose des difficultes aux personnes qui travaillent sur ces plates-formes, a dit Barack Obama, mais au nom de leur securite et au nom de la region tout entiere, nous devons connaitre les faits avant d'autoriser la reprise du forage en eaux profondes.\" ", "theme": "cyclone"}