{"id_art": "439c1599f3b906cdef7d781c1372eba5", "title": "Alerte orange vent, pluie-inondations et orages dans le Sud-Est", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-11-21", "content": "Dix-neuf departements ont ete places en vigilance orange par Meteo-France. Des inondations sont redoutees, notamment dans les Bouches-du-Rhone et le Var. Dix-neuf departements du centre-est et du sud-est de la France sont places en alerte orange pour vents violents, pluies-inondations et orages, a annonce Meteo-France lundi. Dix departements du Centre-Est sont places en alerte orange pour vents violents : Haute-Loire, Saone-et-Loire et les huit departements de Rhone-Alpes. Neuf departements du Centre-Est et du Sud-Est sont places en alerte orange pour pluies-inondations : l'Ardeche, la Lozere, le Gard, les Alpes-Maritimes, le Var, l'Herault, les Bouches-du-Rhone, le Vaucluse et les Hautes-Alpes. Le Var, les Alpes-de-Haute-Provence, les Alpes-Maritimes, le Gard et l'Herault ont egalement ete places en alerte orange pour orages. La fin de l'alerte est prevue mercredi a 1 heure au plus tot. << Le vent de secteur sud souffle sur les regions Auvergne et Rhone-Alpes ainsi que dans la Saone-et-Loire. Actuellement, ce vent de sud a un peu baisse dans le Lyonnais, mais il souffle puissamment sur les autres departements concernes par la vigilance orange, meme si ce n'est pas encore le cas dans les hautes vallees alpines >>, indique Meteo-France dans son bulletin : << en montagne les 120 a 140 km/h seront frequents dans les departements en vigilance orange >>. << En journee d'aujourd'hui lundi, les pluies moderees a assez fortes et localement orageuses vont perdurer sur l'ensemble de la region. Ce sont les departements du Var et des Alpes-Maritimes qui connaitront les cumuls les plus importants. Les cumuls de pluies encore attendus jusqu'a mardi matin peuvent atteindre 100 a 150 mm. Les cumuls pour l'ensemble de l'episode seront alors de 100 a 150 jusqu'a 250 mm sur l'est varois et l'arriere-pays des Alpes-Maritimes >>, selon les previsionnistes. ", "theme": "innondation"}