{"id_art": "28ea106d1bf3ed930e52f25774d4440a", "title": "Thailande: les inondations menacent le metro de Bangkok, l'aeroport protege", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-04", "content": " Les pires inondations qui frappent la Thailande depuis cinquante ans touchaient vendredi la limite nord du centre-ville, forcant la fermeture d'un vaste centre commercial et menacant plusieurs stations du metro souterrain. Un cinquieme de la megalopole est desormais noyee sous des eaux impregnees de boue, de dechets toxiques industriels et menagers et autres cadavres d'animaux, avec leurs lots de menaces sanitaires. Lentement, cette masse putride progresse chaque jour un peu plus, et a gagne le carrefour de Lat Phrao dans le nord de la ville, ou un vaste centre commercial, Central Plaza, a du fermer ses portes. Un porte-parole du metro souterrain de Bangkok (MRT) a indique que trois stations - Lat Phrao, Phahon Yothin et Chatuchak Park - devraient pour la premiere fois fermer si le niveau d'eau atteignait les 40 centimetres. \"Nous avons deploye du personnel dans toutes les stations a risque pour evaluer la situation heure par heure\", a-t-il declare. Le grand marche de Chatuchak, destination tres prisee des touristes, sera neanmoins ouvert ce week-end a la demande des commercants. Les inondations ont fait au moins 442 morts depuis trois mois et affecte des millions d'autres, principalement dans le nord et le centre du pays. Le centre-ville de la megalopole de 12 millions d'habitants garde jusqu'a present les pieds au sec, protege par des kilometres de digues. Mais les autorites ont demande l'evacuation totale de huit des cinquante districts de la capitale, et une evacuation partielle dans quatre autres. Quelque 1,7 million d'habitants vivent dans ces 12 districts, soit beaucoup plus que ce que peuvent absorber les centres d'accueil pour sinistres. Mais beaucoup preferent rester, malgre les risques d'electrocution, la penurie d'eau potable et les difficultes de livraison des rations alimentaires. Suite a une mousson particulierement abondante, l'eau s'est accumulee dans les plaines centrales du pays, touchant des dizaines de provinces et affectant des millions de personnes. Les autorites tentent aujourd'hui de la drainer via les fleuves et canaux et d'epargner le coeur financier et commercial de la ville, dont la paralysie aurait des consequences catastrophiques, notamment sur le plan economique. Mais elles sont confrontees a la colere et a l'impatience des habitants de certains districts qui estiment avoir ete sacrifies pour sauver le centre economique de la capitale et les beaux quartiers. L'aeroport national de Don Mueang, affecte aux vols interieurs, est ferme depuis plusieurs jours mais l'aeroport international fonctionne normalement. Il est entierement protege par un mur de 3,5 metres de haut, surveille en permanence, et le plan d'urgence ne sera declenche que si l'eau atteint 2,5 metres, a indique son patron Somchai Sawasdeepon. \"Je pense que nous pouvons evacuer tous les passagers en 24 heures\", a-t-il estime lors d'un point-presse. \"Le niveau d'eau ne m'inquiete pas\". Les autorites ont cependant multiplie les declarations contradictoires depuis que les inondations ont commence et donnent l'impression de ne pas savoir exactement jusqu'ou les inondations iront et a quel point le centre sera touche. Le cout du desastre a ete estime cette semaine a 180 milliards de bahts (4.2 milliards d'euros) par le ministere des Finances, avec une croissance economique reduite de 1,7 points, a autour de 2%, en 2011. ", "theme": "innondation"}