{"id_art": "822446a928d36ba8b763df96928c18dc", "title": "\nPakistan : le seisme fait plus de 200 morts.", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-25", "content": "Un seisme d'une magnitude de 7,7 a frappe mardi la province du Baloutchistan, dans le sud-ouest du pays. Les secouristes tentaient d'acceder mercredi a une region pauvre et reculee du Pakistan, epicentre d'un puissant seisme ayant fait au moins 208 morts et ravage des villages entiers, ont indique les autorites qui craignent que le bilan ne s'alourdisse encore. Le seisme d'une magnitude de 7,7, survenu en fin de journee mardi pres de la ville d'Awaran, dans la province du Baloutchistan (sud-ouest), a detruit de nombreuses maisons en briques de boue sechee et a ete ressenti jusqu'en Inde et en Iran voisins. \"Nous denombrons maintenant 208 morts et 382 blesses. Les secouristes tentent de retrouver les corps (dans les decombres) mais notre priorite est vraiment de transporter les blesses dans des hopitaux le plus vite possible\", a declare a l'AFP Azad Gilani, ministre provincial de l'Interieur. Un precedent bilan, tot mercredi matin, faisait etat de 173 morts. Un haut responsable de la province, Jan Muhammad Baledi, a confirme ce bilan. \"Nous manquons serieusement de services de sante. Il n'y a aucun endroit ou nous pouvons traiter les blesses dans les hopitaux locaux\", a-t-il dit a l'AFP. \"Nous tentons de transferer les blesses graves a Karachi par helicopteres et les autres dans districts voisins\", a-t-il ajoute. Le travail des secouristes avait ete freine par la nuit, d'ou la crainte de \"retrouver encore des corps dans les decombres a la lumiere du jour\", a souligne Abdul Rasheed Baluch, un haut responsable du district d'Awaran. \"Environ 90 % des maisons du district ont ete detruites. Presque toutes les maisons faites de boue se sont effondrees\", a-t-il affirme. Selon le bureau des affaires humanitaires de l'ONU (Ocha), 61 000 personnes vivent dans un rayon de 50 kilometres de l'epicentre de ce seisme. L'etat d'urgence a ete decrete dans le district d'Awaran. L'armee pakistanaise a deja envoye environ 300 soldats en renfort, nombre qui pourrait passer a 1 000 plus tard dans la journee. L'institut americain de geophysique (USGS) a lance une \"alerte rouge\" apres ce seisme, estimant qu'un nombre eleve de victimes etait \"probable\". \"Par le passe, des seismes de ce type ont necessite des reponses nationales ou internationales\", a souligne l'institut. \"C'est un seisme majeur, nous nous attendons a des repliques\", a prevenu le chef des services sismologiques pakistanais Zahid Rafi. Le Baloutchistan est la province la plus vaste, la moins peuplee et la plus pauvre du Pakistan, mais son sol regorge d'hydrocarbures et de mineraux. Cette province est en proie a des violences contre la minorite musulmane chiite, aux attaques de talibans et a des affrontements entre les rebelles secessionnistes de l'Armee de liberation du Baloutchistan et les forces gouvernementales. Hors de la capitale provinciale Quetta, ou des habitants recitaient en boucle des versets du Coran apres la secousse, et du port de Gwadar, la population locale vit dans de petites villes aux infrastructures deficientes ou des villages recules. Sur la cote de la mer d'Arabie, en face du port strategique de Gwadar, un gigantesque monticule de roches, telle une ile, a emerge de l'eau apres le seisme, ont indique des responsables. \"L'ile fait environ 30 metres de hauteur et 60 metres de large. Elle est apparue apres le tremblement de terre\", a dit a l'AFP Tufail Baloch, un haut responsable de Gwadar. Un monticule de roches similaire etait apparu au meme endroit il y a environ 60 ans, avant de disparaitre sous les eaux, a-t-il indique. Le seisme a aussi ete ressenti dans les grandes villes du sud du Pakistan comme Karachi, monstre urbain de pres de 20 millions d'habitants, ou des employes ont couru a l'exterieur de leurs bureaux, et meme a Ahmedabad, en Inde, et dans l'est de l'Iran. En avril dernier, un puissant seisme dans l'Est iranien avait fait 41 morts, dont 40 dans une ville frontaliere du Baloutchistan, et affecte plus de 12 000 personnes. L'etat de delabrement des infrastructures, comme les routes et les cliniques, avait alors complique l'acheminement de l'aide, provoquant la colere de nombreux habitants. En 2005, un seisme de magnitude 7,6 au Cachemire (nord-est) avait fait 73 000 morts et prive de foyers des millions de personnes, l'une des pires catastrophes naturelles de l'histoire du Pakistan. ", "theme": "seisme"}