{"id_art": "f77b89496d66cee283273e4f8e3937c2", "title": "Inondations en Inde: 3.000 disparus dans le nord", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-30", "content": "Quelque 3.000 personnes sont toujours portees disparues dans le nord de l'Inde frappe il y a deux semaines par des inondations qui ont fait un millier de morts selon un bilan officiel provisoire, dont de nombreux pelerins et touristes, a annonce dimanche un haut responsable gouvernemental. \"Au stade actuel des informations obtenues, quelque 3.000 personnes sont toujours portees disparues\", a indique le chef du gouvernement de l'Etat montagneux d'Uttarakhand, Vijay Bahuguna, a des journalistes dans la capitale regionale de Dehradun. Des milliers de militaires, aides par des helicopteres de l'armee impliques dans l'evacuation de plus de 100.000 personnes dans cet Etat du nord du pays, sinistre depuis les inondations et glissements de terrain du 15 juin dernier, ont progressivement reduit leurs interventions. Les pluies torrentielles de la mousson precoce ont piege des milliers de touristes et pelerins qui s'etaient rendus dans les temples, mausolees et lieux sacres hindous de cet Etat appele la \"Terre des dieux\". Selon des sources officielles, certaines des personnes declarees disparues il y a quinze jours sont peut-etre revenues chez elles ou ont continue leur voyage sans en avoir informe les autorites. De plus, le bilan exact des morts dus aux inondations ne pourra sans doute pas etre etabli avec precision car des corps ont pu etre emportes par les eaux ou sont ensevelis sous les tonnes de debris provoques par les glissements de terrain, a indique M. Bahuguna a l'agence de presse PTI. Une equipe de 200 secouristes specialises parcourt toujours la region de Kedarnath, la plus touchee, comprenant de nombreux temples, a la recherche de corps ensevelis sous les decombres, a-t-on precise de sources officielles. Des corps ont ainsi ete trouves dans des rivieres a des centaines de kilometres en aval des regions frappees par les inondations, selon des secouristes. Par ailleurs, des cremations de masse ont debute sur fond de craintes d'eruptions de maladies transmissible par l'eau, selon les medias locaux. Toujours selon les medias, les responsables gouvernementaux avaient ete prevenus des risques d'inondation en raison de la mousson precoce. Le previsionniste de la meteorologie nationale Arnand Sharma a explique sur la chaine de television NDTV que ses services avaient bien informe les autorites des le 14 juin de ces risques d'inondation. ", "theme": "innondation"}