{"id_art": "f81b0a9d7839d174b3eb58cf905fb6f0", "title": "\nOuragan Harvey: les secours americains craignent \"un desastre\" au Texas", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-25", "content": "Les services federaux americains charges des operations de secours ont prevenu vendredi que le Texas allait subir un \"desastre tres important\" sous l'impact de l'ouragan Harvey, appelant les habitants des zones menacees par des inondations devastatrices a evacuer rapidement. Les vents accompagnant l'ouragan se sont renforces jusqu'a des pointes de 175 km/h dans la nuit de jeudi a vendredi, selon le Centre national des ouragans (NHC), qui a releve d'un cran le classement d'Harvey, desormais considere comme ouragan de categorie 2 sur une echelle de cinq. Harvey pourrait devenir dans les prochaines heures l'ouragan le plus puissant a toucher le continent americain en douze ans, mettent en garde les experts du NHC, qui prevoient que la perturbation devienne un \"ouragan majeur\" - de categorie 3 avec des vents superieurs a 209 km/h - et \"potentiellement mortel\" a son point d'entree au Texas, dans le sud des Etats-Unis. \"Le Texas est sur le point de vivre un desastre tres important\", a mis en garde vendredi matin sur CNN le responsable de l'Agence federale des situations d'urgence (Fema), Brock Long. \"Ce qui m'inquiete, c'est de savoir si les habitants ont tenu compte ou pas des avertissements\" des responsables locaux qui ont appele a evacuer les zones menacees, a-t-il poursuivi. \"S'il ne l'ont pas fait, la fenetre pour evacuer va rapidement se refermer\". Harvey se trouvait a 10H00 GMT a quelque 235 kilometres au sud-est de la ville de Corpus Christi, au Texas, et avancait a 17 km/h. Une alerte ouragan a ete emise sur pres de 500 kilometres de littoral texan. \"Il y a trois choses qui m'inquietent, toutes representant de serieux dangers potentiellement mortels\", a precise le responsable en chef des ouragans au NHC, Michael Brennan, sur CNN. \"Des vents ayant la force d'un ouragan, des vents ayant potentiellement la force d'un ouragan majeur\", \"la montee des eaux\" sur la cote, pouvant atteindre de 1,8 a 3,7 metres ainsi que \"des precipitations tres importantes\" de 38 a 63 centimetres, avec des pointes isolees de 89 centimetres, a-t-il enumere. Le centre de la tempete devrait frapper le territoire tard vendredi ou tot samedi, des vents violents arrivant des 13H00 GMT vendredi. La mairie de Portland, une ville cotiere de 17.000 habitants au Texas, a averti que des vendredi matin tout depart serait rendu tres difficile et plus dangereux a cause de ces vents violents. 25/08/2017 14:42:11 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}