{"id_art": "8c7c68196ef1c5b03beccb72020c03de", "title": "\nLe seisme des Volkswagen truquees prend une dimension mondiale", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-22", "content": " Le scandale des moteurs diesel de Volkswagen prenait une dimension mondiale mardi, plusieurs pays voulant se pencher de plus pres sur les voitures du constructeur allemand, sous intense pression pour s'expliquer. Possible ouverture d'une enquete penale aux Etats-Unis, convocation des dirigeants en Coree du Sud, demande en provenance de Paris d'une investigation pan-europeenne: les choses se precipitaient mardi, quatre jours apres les revelations des autorites americaines sur une manipulation de grande envergure orchestree par Volkswagen pendant des annees pour frauder les tests aux emissions outre-Atlantique. Selon le journal allemand Frankfurter Allgemeine Zeitung, Volkswagen avait ete alerte des mai 2014 des griefs qui lui etaient faits, et avait meme rappele en decembre dernier de son plein gre un certain nombre de vehicules. L'action Volkswagen a perdu 17% a la Bourse de Francfort lundi, faisant s'evaporer 15 milliards d'euros de capitalisation boursiere, et piquait a nouveau du nez mardi matin (-6,20% a 124 euros a 08H25 GMT). Hormis les \"regrets\" exprimes par le patron du groupe dimanche, et sa promesse de cooperer avec les autorites, le mastodonte de l'automobile, qui pese 200 milliards d'euros de chiffre d'affaires annuel et emploie 600.000 personnes dans le monde, etait muet sur l'affaire. - questions pressantes - Pourtant, des gouvernements aux actionnaires en passant par les associations de protection des consommateurs, les questions se font pressantes dans un nombre croissant de pays. Berlin a ordonne des \"tests approfondis\" sur tous les modeles diesel de Volkswagen, la Coree du Sud a convoque des representants de Volkswagen mercredi apres-midi et veut elle aussi \"conduire des tests\". Le ministre francais des Finances Michel Sapin a reclame une enquete \"au niveau europeen\" pour \"rassurer\" les citoyens. Volkswagen, fleuron de l'industrie allemande aux liens etroits avec la politique - un Etat regional allemand est actionnaire a son capital - a vendu 5 millions de voitures dans le monde au premier semestre, supplantant Toyota comme numero un mondial. Selon l'ONG qui a contribue a reveler le scandale, l'International Council on Clean Transportation, il n'est \"pas exclu\" que Volkswagen ait eu recours aux memes techniques de dissimulation en Europe, a declare son directeur executif Drew Kodjak dans un entretien a l'AFP: \"Il appartient aux regulateurs du continent de determiner s'ils sont oui ou non en presence d'un +logiciel trompeur+ comme aux Etats-Unis\". Les modeles diesel de Volkswagen et Audi aux Etats-Unis etaient equipes d'un logiciel qui detectait le moment ou etaient conduits les tests aux emissions polluantes, et en faussaient le resultat. - tout le secteur soupconne - Les associations de protection de l'environnement, en Allemagne notamment, soupconnent le cas de n'etre que la pointe de l'iceberg et les autres constructeurs d'avoir recours a des techniques similaires. Tout le secteur automobile etait d'ailleurs malmene en Bourse encore mardi, BMW perdant 4,31% a 80,76 euros et Daimler 4,03% a 68,38 euros a Francfort. Selon la presse allemande, les membres les plus influents du conseil de surveillance se reunissent mercredi a Wolfsburg (nord), siege de la societe, et M. Winterkorn doit venir s'expliquer. Son avenir parait de plus en plus incertain. Sollicite par l'AFP, le groupe n'etait pas joignable dans l'immediat pour commenter. Theoriquement, l'organe de controle devait prolonger jusqu'a fin 2018 son mandat lors d'une reunion vendredi. Volkswagen est muet sur la tenue de celle-ci comme sur tout le reste. Olaf Lies, ministre de l'Economie du Land actionnaire de Basse-Saxe et membre du conseil de surveillance, a prevenu mardi que \"bien sur\" des tetes allaient tomber dans cette affaire. \"Il va s'agir d'etablir qui savait quoi, qui a pris les decisions\", a-t-il dit. M. Lies a aussi appele a ne pas jeter le bebe avec l'eau du bain, rappelant que Volkswagen, maison mere de marques aussi diverses qu'Audi, Skoda, Porsche et Lamborghini, fabriquait \"d'excellents produits\". D'aucuns s'inquietaient deja en Allemagne du prejudice cause a la reputation des produits industriels allemands dans leur ensemble. \"C'est un enorme coup porte a l'industrie allemande\", deplorait ainsi le depute bavarois conservateur Max Straubinger. La premiere economie europeenne est tres fiere de son industrie, pilier de son economie. mtr/esp/ros VOLKSWAGEN TOYOTA MOTOR BAYERISCHE MOTOREN WERKE AG DAIMLER 22/09/2015 11:05:03 - Berlin, 22 sept 2015 (AFP) - Par Mathilde RICHTER - (c) 2015 AFP ", "theme": "seisme"}