{"id_art": "8ae9403848f929dcdd47bf9d1b9bdced", "title": "\nInvestir dans les emergents en sortant des sentiers battus", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-26", "content": "En marge des Bric en disgrace, certains pays continuent de susciter l'interet des investisseurs et offrent une forte exposition a des thematiques de croissance. Dans l'oeil du cyclone depuis un certain temps, les economies emergentes ont perdu le magnetisme qu'elles avaient auparavant aupres des investisseurs. La fin du << super-cycle >> sur les matieres premieres, qui a caracterise la precedente decennie, a plonge les icones economiques d'hier dans la tourmente. Illustrant ces difficultes, la Chine souffre d'un fort ralentissement economique qui s'est traduit l'an dernier par une croissance sous les 7 % alors qu'elle excedait les 11 % il y a dix ans. Une deceleration qui a ete a l'origine, l'ete dernier et plus recemment en debut d'annee, de deux phases de stress financier. Si la situation chinoise tend desormais a donner des signes d'amelioration, il apparait surtout aujourd'hui que l'interet pour les emergents n'est plus exclusivement centre sur les fameuses Bric (Bresil, Russie, Inde et Chine). << Aujourd'hui, la croissance se trouve ailleurs, dans des pays comme les Philippines, le Mexique, la Thailande ou l'Indonesie, affirme Rajesh Varma, gerant chez DNCA. L'Inde reste la seule Bric a offrir de reelles opportunites. Dans le contexte actuel, il est important de ne pas mettre tous les emergents dans le meme panier. >> Ce dernier precise qu'investir dans ces pays necessite cependant quelques precautions. Certaines regles sont necessaires pour securiser son investissement. Un contexte politique et democratique stable est preconise, celui-ci garantissant - normalement - un cadre reglementaire fiable. Le Bresil est un bon exemple de l'impact des turbulences politiques sur l'economie. Outre les perspectives economiques, il convient aussi de regarder le niveau d'endettement de ces pays. Il s'agit ensuite de cibler les thematiques de croissance auxquelles ils sont exposes. << La sante en est un et, sur ce creneau, l'Inde est bien placee dans la fabrication de medicaments generiques, par exemple, souligne ainsi Rajesh Varma. Internet, les telecommunications et notamment les antennes-relais sont aussi des secteurs porteurs dans ce pays >>. L'investissement en tant que tel peut, par la suite, prendre differentes formes. Cela tient generalement a l'achat direct d'actions, voire d'obligations de societes ou d'entreprises locales. << Pour les actions, il faut faire attention aux prix, car les marches emergents sont peu chers, mais les societes privees (celles qui ne sont pas liees avec le gouvernement) sont tres bien valorisees, previent le gerant de DNCA. Pour les obligations, mieux vaut ne pas les prendre en devises locales qui demeurent volatiles. >> Pour des investisseurs plus frileux et moins enclins a s'engager directement dans ces pays, une autre solution existe. Elle consiste a investir sur les entreprises occidentales les mieux implantees pour profiter de la croissance propre a ces economies. Estee Lauder, Reckitt Benckiser ou encore Unilever sont ainsi souvent cites comme exemples de marques bien exposees a la consommation emergentes (lire aussi << La croissance comme thematique d'investissement >>). ", "theme": "cyclone"}