{"id_art": "a8eb4b6d4975379496041b7841ba9718", "title": "\nNouveau seisme en Italie : de nombreux degats", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-30", "content": "VIDEOS. La secousse de magnitude 6,6 a ete ressentie a Rome. Il n'y aurait pas de victimes. A Norcia, des batiments, dont la basilique, se sont effondres. Nouveau tremblement de terre en Italie. Un seisme de magnitude 6,5, le plus puissant en Italie depuis 1980, a encore frappe dimanche le centre du pays, detruisant de nouveaux batiments, dont la celebre basilique San Benedetto de Norcia, sans toutefois faire de victimes. \"Nous confirmons ne pas avoir d'information sur des victimes (morts, ndlr). Nous avons une vingtaine de blesses\" relativement legers, a declare en milieu de journee Fabrizio Curcio, chef de la protection civile. Un bilan presque miraculeux compte tenu de la puissance de cette nouvelle secousse, la troisieme de cette magnitude en un peu plus de deux mois. Mais dans cette region ou pres de 300 personnes ont trouve la mort fin aout lors du premier de ces tremblements de terre, la plupart des villages avaient deja ete evacues. Ce n'etait pas le cas a Norcia, distant d'environ six kilometres seulement de l'epicentre du seisme dimanche, une petite ville pittoresque classee parmi les 150 plus beaux villages d'Italie, situee en Ombrie, tout pres de la region des Marches. @SkyNews #Italy Building Collapse #Terremoto #Earthquake #sismo #temblor #Italia M6.6 pic.twitter.com/RnB87PXlpP-- Quake Alarm Mexico (@QuakeAlarmMex) 30 octobre 2016 @SkyNews #Italy Building Collapse #Terremoto #Earthquake #sismo #temblor #Italia M6.6 pic.twitter.com/RnB87PXlpP Des les premieres secousses quelques minutes avant celle de 7 h 40, les habitants de Norcia sont sortis de chez eux et se sont rassembles, couvertures sur les epaules, sur la place principale du village. Certains se sont alors agenouilles pour prier face a la basilique San Benedetto, presque completement detruite. Construite a partir du XIVe siecle, elle aurait selon la legende ete edifiee sur le lieu de naissance de saint Benoit, fondateur de l'ordre des Benedictins, en 480. Le stress d'une population qui vit constamment dans l'angoisse d'une nouvelle secousse se lisait sur les visages de ces rescapes, vite evacues a la sortie de Norcia ou tous esperaient neanmoins etre autorises a prendre quelques affaires dans leurs maisons. \"C'etait l'apocalypse, une secousse terrible\", a declare soeur Lucia Rafaello, du couvent de Santa Maria della Pace de Norcia. Leur petite eglise n'a pas ete detruite mais les soeurs ont ete evacuees avec le reste de la population, en attendant de retourner dans leur couvent qu'elles n'ont pas l'intention de quitter. \"On va rester ici, on veut aider les gens par nos prieres, meme si on doit rester sous les tentes\", a-t-elle ajoute. Un certain abattement gagnait cependant les responsables communaux, dont les territoires vivent depuis des semaines dans l'angoisse de nouveaux seismes. \"Je commence a ressentir un peu de desespoir, il y a trop de secousses, je n'y arrive plus\", a ainsi commente Pierluigi Altavilla, maire-adjoint de Norcia. \"La fatigue ne doit pas se transformer en resignation\", a exhorte le chef du gouvernement italien Matteo Renzi, lors d'une breve conference de presse a Rome. \"Nous reconstruirons tout : les maisons, les eglises et les magasins. L'Italie ne va pas lesiner sur la reconstruction des lieux qui representent son ame\", a-t-il affirme, annoncant pour lundi un conseil des ministres extraordinaire. La puissance de la secousse a egalement entraine des eboulements et de nombreuses routes dans cette region du centre de l'Italie ont ete coupees. La secousse de dimanche matin est la plus forte dans la peninsule depuis 1980. La magnitude du seisme de L'Aquila, qui avait fait plus de 300 morts en 2009, s'elevait a 6,3. Le dernier tremblement de terre d'une puissance equivalente a celle de dimanche remonte a novembre 1980. De magnitude 6,9, il avait fait pres de 3 000 morts. Selon l'Institut national de geophysique et vulcanologie (INGV), la premiere secousse dimanche a ete suivie de \"dizaines\" de repliques, dont 10 d'une magnitude egale ou superieure a 4. Ce seisme a ete ressenti dans une grande partie de la peninsule, y compris a Florence et a Naples ou les pompiers et la protection civile ont recu de nombreux appels de la population. Selon plusieurs sismologues, il y en aura d'autres, mais il est en revanche impossible de dire si une secousse de puissance equivalente interviendra a nouveau prochainement. A Rome, les autorites ont ferme le metro de la ville pour effectuer des verifications et des centaines de personnes sont sorties dans les rues par mesure de precaution. Des experts ont procede egalement a des verifications sur les principales basiliques romaines, dont Saint-Pierre au Vatican, meme si la place est restee ouverte aux fideles pour le traditionnel angelus du dimanche. Le pape Francois a par ailleurs fait part de sa \"proximite\" aux populations touchees, assurant prier pour elles et les victimes. ", "theme": "seisme"}