{"id_art": "c1e6876cf18996fca414fc345e9e9bc2", "title": "\nIrma : les images des degats apres le passage de l'ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "VIDEO. Saint-Martin et Saint-Barth ont ete devastees par des vents depassant parfois les 300 km/h. Sur place, on evoque une \"situation catastrophique\". L'ouragan Irma, << d'une intensite sans precedent sur l'Atlantique >>, s'est abattu mercredi sur les iles francaises Saint-Barthelemy et Saint-Martin, ou il a d'ores et deja cause des << degats materiels importants >>, apres avoir touche un peu plus tot Barbuda. L'oeil du cyclone, d'environ 50 km de diametre, est reste environ une heure trente sur Saint-Barthelemy et a ensuite touche Saint-Martin. Ces deux iles du nord ont ete placees dans la nuit en alerte violette, avec confinement des populations. << Des impacts majeurs sont en cours sur ces iles >>, souligne Meteo-France, relevant que la mer << deferle avec une extreme violence >> sur les rivages et qu'il y a << submersion majeure des parties basses du littoral >>. << Les degats materiels sont deja importants >>, a declare la ministre des Outre-Mer, Annick Girardin. Parallelement, la vigilance cyclone a ete levee en Guadeloupe, qui passe en vigilance orange << fortes pluies et orages >> et << mer dangereuse >>. Irma, ouragan de categorie 5, le maximum sur l'echelle d'intensite des ouragans, a touche mercredi matin Barbuda, selon le centre des ouragans americain. L'oeil du cyclone est passe sur l'ile vers 2 heures du matin, accompagne de vents atteignant 295 km/h. Selon les correspondants de l'Agence France-Presse a Saint-Martin et Saint-Barth, confines chez eux, des rafales secouent les deux iles depuis, accompagnees de pluies diluviennes et d'eclairs. Des arbres ont ete arraches. Dans les deux iles, l'electricite a ete coupee dans certains quartiers, les connexions telephoniques sont interrompues. LIRE aussi EN DIRECT. Les Petites Antilles rudement frappees par l'ouragan Irma << Les vents s'intensifient, la maison tremble >>, a raconte Bruno, 57 ans, joint a Saint-Barth. Il vit depuis vingt ans aux Antilles et juge l'ouragan << particulierement dangereux, car il y a de la pluie et du vent a la fois >>. Lui qui a deja connu << Hugo, Maryline, Luis, Gonzalo, Georges >> estime qu'<< au bruit Irma est bien plus violent que Gonzalo ou Maryline. Par rapport a Hugo, on saura plus tard >>. Un journaliste de la radio RCI international, dans un hotel de Marigot a Saint-Martin, a explique sur Facebook etre << presque enferme dans la salle de bain >>, et avoir de l'eau dans la piece ou il se trouve alors qu'elle est au 3e etage. Il a evoque une << situation catastrophique >> et << un batiment qui bouge enormement >>. << Le cote est de l'hotel a litteralement explose, la toiture egalement, j'espere que cette porte va tenir >>, racontait-il. Le passage du coeur de la tempete est accompagne d'une << accalmie temporaire et trompeuse >>, comme un siphon generant une force centrifuge et donc du vide. Mais il est immediatement suivi du << mur de l'oeil >>, << un mur de nuages et de vents entrainant les conditions extremes >>, a explique Meteo-France. Annick Girardin a fait part de l'inquietude du gouvernement sur ces deux iles, ou environ 7 000 personnes ont refuse de se mettre << a l'abri >> malgre << l'ordre >> donne mardi soir par la prefecture aux personnes habitant au plus pres de la mer, dans des zones inondables ou soumises a la houle marine de se refugier en lieu sur. Irma est plus puissant que les ouragans Luis (1995, Saint-Martin), Hugo (1989, 15 morts en Guadeloupe) et Harvey, qui a recemment frappe le Texas et la Louisiane, faisant au moins 42 morts et plus de 100 milliards de degats materiels. Le paroxysme du vent etait attendu entre 6 heures et 12 heures (heure locale), avec des rafales au-dela de 300 km/h. Certaines ont deja ete mesurees a 360 km/h. Il faut remonter a 1988, avec l'ouragan Gilbert, pour des vents comparables. Les ecoles et administrations sont fermees, les populations du littoral ont ete en partie evacuees en prevision du passage d'Irma, qui pourrait ensuite toucher Porto Rico, Haiti et peut-etre la Floride. Donald Trump a indique mercredi sur Twitter qu'il suivait avec attention la progression de l'ouragan : << Mon equipe, qui a fait et fait un si bon travail au Texas, est deja en Floride. Pas de repos malgre la fatigue. >> Paris a active la cellule interministerielle de crise, une soixantaine de professionnels de la securite civile ont ete envoyes en renfort dans les deux iles de Saint-Barthelemy et Saint-Martin. La Guadeloupe, qui << va etre moins touchee que ce qu'on pouvait penser >>, devrait servir de << hub logistique >>. ", "theme": "ouragan"}