{"id_art": "669cd5d5d6e8900875ac4ca9ee447a46", "title": "\nLa Reunion : le cyclone Bejisa fait un mort", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-03", "content": "Le puissant cyclone, qui s'eloigne de l'ile, a par ailleurs fait 16 blesses et de nombreux degats. L'alerte rouge a ete levee. Une personne a ete tuee et seize autre blessees, dont deux grievement, pendant le passage du cyclone Bejisa sur la Reunion ces dernieres 24 heures, annonce la prefecture de l'ile. L'alerte rouge a ete levee vendredi matin a 9 heures (6 heures heure de Paris) alors que Bejisa a perdu de son intensite, a ete retrograde au niveau de forte tempete tropicale par Meteo-France et s'eloigne de La Reunion en direction du sud. La levee de l'alerte permet aux habitants de sortir de chez eux et a l'activite economique de reprendre, mais de nombreux axes routiers sont impraticables. Les conditions meteorologiques restent mauvaises dans plusieurs regions et les autorites invitent la population a la plus grande prudence. Les degats sont considerables sur le reseau electrique, sur la vegetation et les cultures. Vendredi matin, 170 000 foyers - soit pres de la moitie de la population - etaient prives d'electricite, principalement dans les regions sud et ouest. \"Le retablissement risque d'etre long et difficile\", previent EDF. Une centaine de militaires de la Securite civile ont ete mis a disposition du prefet par le ministere de l'Interieur et arriveront progressivement sur l'ile. Une premiere section etait attendue des vendredi matin, apres la reouverture au trafic de l'aeroport international de Saint-Denis. Quelque 40 % des abonnes reunionnais sont d'autre part prives d'eau courante. La Reunion a toutefois echappe aux vents les plus violents situes autour de l'oeil du cyclone, qui est passe au plus pres des cotes sud-ouest jeudi en fin d'apres-midi. Des rafales superieures a 150 km/h ont ete mesurees dans de nombreux secteurs, notamment sur les hauteurs de cette ile montagneuse. Des precipitations tres importantes se sont abattues en altitude - plus de 800 mm en 24 heures dans la region du piton de la Fournaise - et ont balaye les cotes. Bejisa est le cyclone le plus violent enregistre a La Reunion depuis 2002 et le passage de Dina. ", "theme": "cyclone"}