{"id_art": "875fdbaac24327ddb017ecee7083f770", "title": "\nOURAGAN KARL - Le Mexique evacue ses plates-formes petrolieres", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-17", "content": "La societe petroliere nationale mexicaine Pemex a annonce, jeudi, l'evacuation de plates-formes offshore du golfe du Mexique, par precaution face au passage de l'ouragan Karl vers la cote atlantique de la region de Veracruz. Karl est deja entre mercredi sans faire de degats dans la zone d'exploitation offshore de Campeche, au large de la peninsule du Yucatan, qui produit la majorite de la production nationale de brut (2,6 millions de barils/jour). C'est dans cette region que sont implantees les plates-formes de Cantarell, le plus grand complexe petrolier du pays. Mais Karl n'etait alors encore qu'une tempete tropicale, et il devrait entrainer des vents beaucoup plus violents dans son sillage vers le nord-ouest, selon les meteorologues. Le passage de Karl sur la peninsule du Yucatan avait egalement epargne la celebre station balneaire de Cancun, qui doit accueillir fin novembre une conference de l'ONU sur le rechauffement climatique. L'ouragan est attendu vendredi sur la cote atlantique mexicaine au nord de Veracruz, dont le tiers de la region est encore inonde depuis plus d'une semaine par des pluies historiques, selon le Service meteorologique national de Mexico (SMN) et les specialistes des Etats-Unis. Karl, avec des vents moyens a 130 km/h jeudi dans la soiree, n'est pas pour le moment un ouragan majeur mais il risque d'aggraver ces inondations qui ont deja fait 25 morts et environ un million de sinistres dans le sud-est du Mexique, selon les meteorologues. L'ouragan risque d'entrainer \"des crues subites pouvant mettre en danger des localites riveraines\" des cours d'eau, a confirme le responsable regional des services d'hydrometeorologie, Jose Llanos. L'alerte a ete declenchee dans les Etats de Veracruz, Hidalgo et San Luis Potosi (centre). Meme mesure dans le Tamaulipas (nord-est), a la frontiere americaine du Texas, ou la tempete Alex a deja fait 15 morts et laisse 40.000 personnes sans abri fin juin. Karl represente la troisieme perturbation grave d'une saison cyclonique annoncee particulierement violente dans l'ocean Atlantique et les Caraibes. Derriere lui, les ouragans Julia et Igor avancent actuellement dans l'Atlantique, mais sont encore loin des cotes. Au Guatemala, les autorites ont declare l'etat d'alerte. La meteo nationale a prevu des precipitations pour jeudi dans ce pays qui connait la saison des pluies la plus intense de ces 60 dernieres annees, avec deja 272 morts depuis mai. ", "theme": "ouragan"}