{"id_art": "96bf4be782f51fcd357d264f75f204ed", "title": "\nLes catastrophes naturelles coutent 520 milliards de dollars chaque annee", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-14", "content": "Dans un rapport publie lundi 14 novembre, la Banque mondiale estime qu'elles font egalement basculer chaque annee 26 millions de personnes dans la pauvrete. Les chiffres sont edifiants. Chaque annee, les catastrophes naturelles generent des pertes de 520 milliards de dollars et font basculer 26 millions de personnes dans la pauvrete, estime la Banque mondiale dans un rapport publie lundi 14 novembre. Cette evaluation financiere est superieure de 60 % a celle des Nations unies (300 milliards environ), precise la Banque mondiale, qui explique avoir voulu mieux prendre en compte les degats subis par les plus pauvres, dans des travaux publies en marge de la conference de l'ONU sur le climat a Marrakech (COP22). << L'impact economique et humain des catastrophes naturelles est nettement plus important qu'on ne le pensait jusqu'ici >>, ecrit la Banque mondiale. Les auteurs du rapport n'ont pas base leur estimation sur les seules pertes materielles (batiments, maisons, routes, etc.), mais aussi sur les pertes de << bien-etre >> des populations (incapacite a assumer les depenses de sante, nourriture, education, etc.). << Les pertes materielles ne sont pas un bon indicateur, car elles ne prennent pas suffisamment en compte les plus pauvres >>, explique a l'AFP Stephane Hallegatte, le coordonnateur du rapport. A titre d'exemple, l'economiste cite le tout recent cyclone Matthew : << Les degats ont ete estimes a 2 milliards a Haiti et a 7 milliards aux Etats-Unis alors que la gravite du choc a ete bien plus forte en Haiti. >> En prenant en compte << les pertes de bien-etre >>, le rapport montre que << les plus pauvres sont plus fortement touches : les 20 % les plus pauvres ne subissent que 11 % des pertes materielles, mais 47 % des pertes de bien-etre. >> << Le cyclone Nargis, qui a frappe la Birmanie en 2008, a contraint la moitie des agriculteurs pauvres touches a vendre leurs biens - y compris leurs terres - pour rembourser des dettes >>, souligne la Banque mondiale. Pour 26 millions de personnes, l'impact de ces catastrophes est tel qu'elles les font basculer sous le seuil de pauvrete, fixe a 1,90 dollar par jour. Les plus vulnerables n'ont pas acces au meme soutien de la part de leurs proches, des autorites ou des assurances, explique la Banque. Ce constat doit modifier la conception des projets visant a limiter les catastrophes, plaident les auteurs. << Si nous selectionnons des projets bases sur des pertes materielles, nous favorisons les zones riches et les populations aisees >>, met en garde Stephane Hallegatte. Or, << des pays comme les Philippines ou le Vietnam souhaitent un meilleur equilibre entre l'efficacite de la depense publique (pour la gestion des risques naturels) et l'aide aux plus defavorises >> pour y faire face, explique-t-il. Au-dela des mesures classiques (normes de construction plus robustes, renforcement des batiments publics, digues, plan d'urbanisation, etc.), d'autres outils peuvent cibler les populations vulnerables. L'acces immediat a des ressources financieres lors d'une crise est par exemple un facteur-cle, mais l'aide a du mal a arriver jusqu'aux moins privilegies (pas de compte en banque ni de protection sociale et encore moins d'assurance). Pour contourner ces difficultes, le Pakistan, apres le seisme de 2010, a choisi de distribuer de l'aide a plusieurs millions de personnes via des cartes de credit prechargees qui permettaient de retirer de l'argent dans un distributeur. En 2015, le Kenya a mis en place un systeme de soutien aux agriculteurs en amont d'une secheresse en utilisant les telephones portables pour crediter des aides a 100 000 personnes. Ce rapport alimentera a Marrakech les difficiles debats sur le financement de l'adaptation au changement climatique, tres insuffisant au regard des besoins. ", "theme": "cyclone"}