{"id_art": "afd9387cb476245ebdc9b7fb7c5df584", "title": "\nSeisme a Taiwan : deux survivants secourus dans les decombres", "newspaper": "LePoint", "author": [], "date_publi": "2016-02-08", "content": "Deux jours apres le seisme qui a cause la mort d'au moins 37 personnes, les recherches se poursuivent. Une centaine de personnes sont toujours ensevelies. Deux personnes ont ete extraites vivantes lundi des decombres d'un complexe residentiel detruit par un puissant tremblement de terre dans le sud de Taiwan, ou les secouristes recherchaient toujours une centaine de disparus ensevelis. Le seisme de magnitude 6,4 qui a frappe l'ile samedi a fait 37 morts : la plupart des victimes ont peri dans l'effondrement d'un ensemble d'immeubles de Wei-kuan, a Tainan, qui comprenait 100 logements. Un homme de 40 ans a ete extrait des decombres au moyen d'une grue, apres avoir passe plus de 50 heures sous les gravats. Les secours ont raconte comment ils avaient tente de l'exhumer pendant plus de 20 heures sans y parvenir, car sa jambe etait coincee. Une equipe medicale avait ete depechee aupres de lui pour determiner si elle devait l'amputer. Finalement, il a pu etre extrait des debris. \"On ne sait pas s'il pourra conserver sa jambe, mais les medecins vont tout faire pour le soigner\", a declare le maire de Tainan, William Lai. Une femme de 45 ans a egalement ete liberee apres que les equipes de sauveteurs l'eurent entendue crier et son etat de sante a ete decrit comme stable. Les sauveteurs ont toutefois retrouve les corps sans vie de son mari et de son enfant de deux ans et recherchaient toujours cinq autres membres de sa famille. Plus de 100 personnes restent ensevelies sous des montagnes de morceaux de beton. Le bilan s'alourdit d'heure en heure, mais les secouristes ont encore l'espoir de pouvoir sauver des vies. Les equipes se servent de grues, de foreuses, de chiens renifleurs et d'equipements permettant de detecter les signes de vie. Mais leurs efforts sont freines par la necessite de consolider des ruines tres instables. Une fois qu'ils se seront assures d'avoir recupere les personnes qui se trouvent dans les couches superieures des decombres, les sauveteurs utiliseront des pelleteuses pour deblayer des pans enormes de beton et fouiller en dessous. Le president taiwanais Ma Ying-jeou a promis que le gouvernement ferait tout ce qui est en son pouvoir pour parvenir jusqu'aux survivants dans les \"72 heures qui sont d'or\", celles au-dela desquelles les espoirs de retrouver des survivants s'amenuisent. \"Nous continuerons jusqu'au dernier moment. Les 72 heures cruciales pour les sauveteurs sont la norme, mais il y a de nombreuses exceptions\", a dit le president, apres avoir rendu visite a des blesses hospitalises a Tainan. Parmi eux, une femme qui a perdu son bebe de 10 jours et son mari. Ses deux autres enfants sont portes disparus. \"De nombreuses personnes sont encore prises au piege et nos coeurs sont lourds\", a ajoute Ma Ying-jeou. Les Taiwanais celebraient lundi comme de nombreux autres Asiatiques le debut de l'annee du singe. Cette periode est traditionnellement l'occasion pour les familles de se retrouver et les autorites estiment qu'il y avait plus de monde dans le complexe effondre que d'habitude. Une enquete a ete ouverte par le parquet sur les causes de l'effondrement de l'ensemble immobilier tandis que des survivants critiquaient des manquements en matiere de securite. La presidente elue, Tsai Ing-wen, qui prendra les renes du pouvoir en mai, a declare que le nouveau gouvernement ferait de la securite dans le batiment l'une de ses priorites. \"Il y a de nombreux batiments anciens a travers Taiwan. Leur resistance aux tremblements de terre et aux autres catastrophes sera passee en revue\", a-t-elle dit en rendant visite a des survivants hospitalises. Taiwan, proche de la jonction entre deux plaques tectoniques, est regulierement touchee par des tremblements de terre. Une secousse de magnitude 7,6 sur l'echelle de Richter avait frappe l'ile en septembre 1999, tuant quelque 2 400 personnes. ", "theme": "seisme"}