{"id_art": "aaafad2778aeecaa159724160b01e7a6", "title": "Meteo : 18 departements places en vigilance orange", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-20", "content": "Vent violent, neige et verglas ou inondations... L'institut Meteo-France a place 18 departements en alerte dans son bulletin de 6 heures ce samedi. Dix-huit departements de l'Est et du Sud ont ete places en vigilance orange pour vent violent, neige et verglas ou inondations, a annonce samedi 20 janvier Meteo-France, qui met en garde contre de possibles << difficultes de circulation >>, voire d'eventuels << degats >>. La vigilance orange pour vent violent concerne sept departements : les Alpes-Maritimes, le Var, l'Herault, l'Aude, les Pyrenees-Orientales, la Haute-Corse et la Corse-du-Sud. Quatre autres sont en vigilance orange << neige/verglas >> : les Hautes-Alpes, la Savoie, la Haute-Savoie, et l'Isere. Enfin, sept departements sont en vigilance orange pour risques d'inondation : la Meuse, la Haute-Marne, les Vosges, la Correze, la Dordogne, les Landes et les Pyrenees-Atlantiques. En Corse, le vent d'ouest << soufflera en tempete dans la nuit de samedi a dimanche 21 janvier, mais toutefois moins fort que les coups de vent >> de ces derniers jours. Dans la deuxieme partie de la nuit de samedi a dimanche, Meteo-France prevoit << des rafales atteignant 160 km/h sur le Cap Corse, 120 km/h dans la region bastiaise et jusqu'a 140 km/h sur le relief et la cote orientale >> de l'ile. Dans les autres departements concernes par la vigilance pour vent violent, les rafales pourront atteindre 130 km/h dans la nuit de samedi a dimanche. Meteo-France conseille de << limiter ses deplacements >> dans les departements touches par le vent et de prendre particulierement << garde aux chutes d'arbres ou d'objets divers >>. L'episode neigeux, lui, est << suffisamment notable pour engendrer des difficultes de circulation et perturber certaines activites economiques >>. << Sur les Savoie, l'Isere et les Hautes-Alpes, les quantites de neige iront de quelques centimetres temporaires en plaine du Nord-Isere a l'avant-Pays savoyard en debut d'apres-midi, a 10 centimetres en vallees interieures des massifs, 20/30 centimetres vers 1 500 m, 30/50 centimetres en haute montagne d'ici samedi minuit >>, precise Meteo-France. << La neige continuera de tomber sur les Alpes vers 800 m la nuit suivante et la journee de dimanche >>, poursuit Meteo-France. ", "theme": "innondation"}