{"id_art": "5df2601f4035b162fed3e9e67f42e0b4", "title": "\nSeisme de 6,9 dans le centre du Chili, pas d'alerte au tsunami", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-03", "content": "Un seisme de magnitude 6,9 a secoue dimanche soir le centre du Chili, a 900 km au sud de Santiago, sans provoquer de victimes ni de degats materiels, mais entrainant des scenes de panique, ainsique des coupures de courant et de telephone, a annonce le Bureau national des urgences (Onemi). Aucune alerte au tsunami n'a ete lancee. L'Onemi a affirme que ce tremblement de terre, survenu a 20H20 GMT, etait d'une \"intensite moyenne\". Une replique a eu lieu a 22H10 GMT (18H10 locales). Dans un premier temps, l'Institut americain de geophysique (USGS) avait avance une magnitude de 7,2, puis de 7,1. Le seisme a affecte les regions de Biobio, Maule et O'Higgins, dans la meme zone ou un tremblement de terre d'une magnitude de 8,8 avait fait plus de 500 morts et 56 disparus en fevrier 2010. L'epicentre a ete situe a 147 km a l'ouest de la localite de Tirua, pres de la ville de Temuco, a 900 km au sud de Santiago et a environ 100 km de la mer. Selon le directeur de l'Onemi, Vicente Nunez, \"le seisme n'a affecte ni les personnes ni les biens\". Il a cependant occasionne des coupures partielles d'electricite et des lignes telephoniques, ainsi que l'evacuation d'un millier de personnes des zones touchees, a-t-il ajoute. Des reporters de la television chilienne ont signale, notamment a Puerto Saavedra et Tirua, des scenes de panique dans la population, qui a gagne les hauteurs afin d'echapper a un eventuel tsunami. A Pucon, un centre touristique proche de l'epicentre du seisme, les gens ont abandonne les supermarches et les centres commerciaux et provoque des embouteillages sur les differentes voies d'acces aux hauteurs. Ces scenes de panique sont survenues alors qu'aucune alerte au tsunami n'avait ete declenchee par le Service hydrographique et oceanographique de la marine chilienne (Shoa). Pour le directeur de l'Onemi, \"le tremblement de terre de dimanche est du a l'environnement tectonique du Chili et n'a rien a voir avec celui du mois de fevrier dernier\". M. Sergio Barrientos, directeur du Service sismologique de l'universite de Santiago, a estime de son cote qu'\"un seisme de 8,8 (comme celui de fevrier 2010) peut generer des repliques pendant des annees\". En fevrier, le centre du Chili avait ete le theatre d'un tres violent seisme suivi d'un tsunami qui avait fait plus de 500 morts et detruit des villages entiers. Les degats avaient ete evalues a 30 milliards de dollars (22,5 milliards d'euros). Le seisme a egalement ete ressenti dans plusieurs cites andines du nord de l'Argentine. ", "theme": "seisme"}