{"id_art": "e37d9bfaac6c169cf285f5fda3937c47", "title": "\nFrance: Un Moliere d'honneur decerne a Isabelle Huppert", "newspaper": "LePoint", "author": [], "date_publi": "2017-05-29", "content": "La comedienne Isabelle Huppert, a peine rentree de Cannes ou elle presidait la soiree anniversaire des 70 ans du festival, a recu lundi soir un Moliere d'honneur lors de la ceremonie de remise des principales recompenses du theatre francais. Moulee dans une robe de dentelle argent, l'actrice a recu son prix des mains du metteur en scene flamand Ivo Van Hove, devant une salle debout, ou figurait en bonne place la nouvelle ministre de la Culture Francoise Nyssen. \"Elle se permet d'etre nue, vulnerable, fragile (...) quand elle joue il me semble qu'elle est au coeur d'un ouragan ou tout est silence\", a declare Ivo Van Hove en lui remettant le prix au theatre des Folies Bergere, a Paris. \"Ca dure depuis des siecles, c'est unique, depuis avant les Grecs on s'est reuni, et je pense que le theatre ca va durer encore comme ca des siecles\", a lance l'actrice. Elle a apporte son soutien au metteur en scene russe Kirill Serebrennikov, inquiete par les autorites russes pour une affaire de detournement presume de fonds publics. Parallelement a une carriere d'actrice bien remplie, Isabelle Huppert joue regulierement au theatre, y compris a l'etranger. Elle etait a l'affiche du Theatre de l'Odeon ces trois dernieres annees a Paris, dans \"les Fausses confidences\" mises en scene par Luc Bondy (2014-15) et dans \"Phedre(s)\" (2016). \"Edmond\" d'Alexis Michalik, qui triomphe depuis septembre au Theatre du Palais Royal, et \"Les Damnes\" d'apres Visconti, se sont par ailleurs taille sans surprise la part du lion lors de cette 29e ceremonie des Molieres. Alexis Michalik, 34 ans, remporte 5 Molieres pour sa fresque bouillonnante sur la gestation de \"Cyrano de Bergerac\" d'Edmond Rostand. Avec 12 acteurs sur scene, Alexis Michalik, deja laureat de plusieurs Molieres pour ses pieces precedentes (\"Le Porteur d'Histoire\", \"Le Cercle des illusionnistes\") restitue a la fois la faconde du Gascon et le \"making off\" de ce monument de la litterature francaise, avec sa celebre tirade du nez. Il remporte le Moliere du meilleur auteur francophone vivant, du meilleur spectacle et du metteur en scene de theatre prive. Deux de ses acteurs, Guillaume Sentou et Pierre Forest decrochent aussi un Moliere. Quant a l'adaptation glacante du scenario du film de Visconti \"Les Damnes\" (1969), veritable choc au dernier Festival d'Avignon, elle remporte trois Molieres (meilleure piece de theatre public, meilleure creation visuelle et meilleure comedienne pour Elsa Lepoivre). La descente aux enfers d'une grande famille d'industriels allemands gangrenee par le nazisme a ete \"ecrite dans les annees 60 mais resonne peut-etre d'autant plus aujourd'hui\" a souligne Ivo Van Hove. \"Dans un monde qui devient de plus en plus nationaliste, +Les Damnes+ sont comme un feu rouge\". 29/05/2017 23:54:53 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}