{"id_art": "867fcf9fda440ae5cb8c5300ce9e692f", "title": "\nA Ercis, la mort et le desarroi apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-24", "content": "Ercis, petite ville de l'est de la Turquie, est sous le choc lundi au lendemain d'un puissant seisme qui a pris la vie de plus d'une centaine de ses habitants. Au milieu des decombres, les secouristes bataillent pour degager des survivants, mais aussi de plus en plus de cadavres. Dans la petite rue du Four, comme dans de nombreux quartiers de l'agglomeration de 74.000 habitants, la mort semble avoir frappe en aveugle: tel batiment de quatre etages s'est ecroule comme un chateau de cartes, tel autre a perdu un mur ou montre d'effrayantes fissures, alors que d'autres guere plus solides en apparence ont tenu le choc. Yunus Ozmen, 23 ans, etait dans l'un de ceux-la quand la terre a tremble. \"On a rien compris: tout un coup il y a eu plein de poussiere partout, on en avait plein les yeux, on a ete bouscules dans tous les sens contre les murs et les meubles. Ca a dure environ 20 secondes\", relate le jeune homme. Pas question pour autant de passer la nuit a la maison, avec les nombreuses repliques de ce seisme de magnitude 7,2 qui a fait plus de deux cents morts et plus d'un millier de blesses. \"On a passe la nuit dans la rue, on a fait un feu pour se tenir chaud\" alors que la temperature est passee sous zero une fois le soleil couche, relate Yunus. Abdul Hadi Isik n'a pas eu la chance de son voisin. Si sa maison a tenu bon, l'immeuble ou vivait son oncle est aujourd'hui un amas de beton et de fer, d'ou emergent quelques morceaux de mobilier, des rideaux, un ballon... \"Ma tante et deux de ses enfants sont en-dessous. Il n'y a plus d'espoir\", affirme le fonctionnaire, age de 50 ans. \"C'est sa mere qu'il est en train de rechercher\", ajoute-t-il a desigant un jeune homme aux yeux rougis, s'efforcant avec un baton de venir en aide aux secouristes. Ceux-ci, equipes de pinces electriques decoupent patiemment les tiges de fer retenant des plaques de beton arme, tandis que les pelleteuses ont commence a degager les gravats. Parmi eux, le colonel Mazan Sakabet est arrive dans la matinee avec une equipe de 150 sauveteurs en provenance d'Azerbaidjan. \"Pour l'instant, on a ressorti cinq morts, d'autres plus loin ont pu extraire des vivants des decombres. Mais ici, c'est fini: on a envoye des chiens dans les anfractuosites, ils n'ont pas trouve de survivants. On recherche trois cadavres\", explique l'officier. Dans la ville les secours se sont organises: le terrain de football a ete transforme en un village de tentes par le Croissant-Rouge turc, qui procede, a l'instar de la mairie, a des distributions de pain et d'eau. Des helicopteres militaires de transport circulent dans le ciel tandis que d'innombrables ambulances font la navette vers les hopitaux des villes alentours. L'armee aussi est a pied d'oeuvre, dont les imposants convois d'aide --avec notamment de nombreuses citernes d'eau-- se deroulent le long des routes menant a Ercis. A l'hopital, un agent dirige les familles: \"Les blesses, c'est a droite, les morts, c'est a gauche\", crie-t-il. On commence donc par aller a droite, avec un peu d'espoir, avant de passer de l'autre cote, saisi d'effroi, jusqu'au hangar ou reposent les cadavres. \"Papa est mort\", crie dans son telephone un grand jeune homme, en larmes, en courant hors du batiment. \"Il ne m'ont pas laisse voir son visage, ils ont dit qu'il etait meconnaissable, mais c'etaient ses cheveux, ses vetements\", sanglote une jeune femme, un peu plus loin. ", "theme": "seisme"}