{"id_art": "33082e3dfe400586fd25592434856198", "title": "\nLa Reunion: le maire de Saint-Leu demande d'evacuer le littoral", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-02", "content": "Le depute-maire de Saint-Leu (ouest de l'ile de la Reunion) Thierry Robert a demande jeudi a la population habitant a proximite de la mer d'evacuer les maisons, alors que le mur de l'oeil du cyclone frolait la cote ouest de l'ile, selon Meteo-France Reunion. \"Je demande a la population habitant a proximite du littoral d'evacuer leur habitation car il y a des vagues qui peuvent les atteindre\", a declare M. Robert (MoDem) dont la commune est situee sur la cote ouest de l'ile. Les habitants \"ne doivent pas quitter leur domicile mais nous appeler a la mairie et on enverra les pompiers les recuperer\", a-t-il dit sur les ondes des radios locales. \"Nous avons trois conditions defavorables, des vents extremement violents, des fortes pluies et de la houle. Je suis relativement inquiet\", a-t-il poursuivi. M. Robert a declare que \"le mur de l'oeil passera sur Saint-Leu\" dans l'apres-midi et que sa commune subirait \"le pic de l'intensite du cyclone\", entre \"17-18 h et 23 h (soit 14-15 h et 20 h a Paris). Le mur de l'oeil est une surface circulaire situee au centre du cyclone, la zone la plus destructrice ou les vents sont extremement violents et les precipitations abondantes et orageuses. L'oeil de Bejisa mesure environ 75 km de diametre selon Meteo-France, approximativement la taille de l'ile. Selon Meteo-France, a 16 h locales (13h a Paris), le cyclone se situait a 15 km dans l'ouest-sud-ouest de l'ile et se dirigeait vers le sud-est a 19 km/h. \"Il est en train de froler la cote ouest et va glisser le long du littoral jusqu'a l'Etang-Sale (sud de l'ile)\", selon Meteo France, qui prevoit que le phenomene va durer \"2 a 3 heures\". Des rafales de vents de 210 km/h pourront etre enregistrees dans l'ouest de l'ile. Une amelioration du temps est attendue pour vendredi, a encore indique Meteo-France. \"Nous allons avoir des vents de 150 km/h sur le littoral et 200 km/h sur les hauteurs. N'attendez pas qu'il fasse nuit pour demander votre evacuation car le cyclone sera au plus pres\", a demande M. Robert a la population. L'elu a souligne qu'il s'agit \"de s'en sortir du mieux qu'on peut\". 82.000 foyers de l'ile etaient prives d'electricite en milieu d'apres-midi, selon EDF et sept des 24 communes, soit plus de 80.000 abonnes, prives d'eau. Sept personnes ont ete blessees dont une grievement en chutant de son toit, selon la prefecture de la Reunion qui a demande a la population de respecter les consignes de l'alerte rouge qui interdit toute sortie de son domicile. ", "theme": "cyclone"}