{"id_art": "ced7a67ebcc567247d900377fcfcc6aa", "title": "Orages : 6 departements en vigilance orange dans le Rhone et le Sud-Est", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-10-03", "content": "Six departements ont ete places en vigilance orange par Meteo-France, qui attend des orages susceptibles d'entrainer des inondations. Cinq departements du sud-est de la France (Vaucluse, Drome, Alpes-Maritimes, Bouches-du-Rhone et Var) se trouvaient toujours en vigilance orange samedi, Meteo-France attendant de fortes precipitations et des orages susceptibles d'entrainer des inondations. La vigilance orange a ete prolongee jusqu'a 23 heures, a annonce Meteo-France a 18 heures. Le Gard, jusqu'ici egalement concerne, a connu des episodes de pluie \"de l'ordre de 40 a 60 mm, ponctuellement 60 a 100 mm\", mais n'est desormais plus sous surveillance renforcee. \"Les precipitations orageuses les plus notables se concentrent a present sur la Provence, en commencant a gagner le departement du Var. Les intensites horaires atteignent par endroit 20 a 40 mm, voire un peu plus\", note Meteo-France. \"Du Vaucluse a la partie ouest des Bouches-du-Rhone, les cumuls s'etablissent a present a 50/100 mm, tres localement de l'ordre de 100/150 mm un peu a l'ouest de Salon-de-Provence\", ajoute-t-il. L'episode pluvio-orageux tres actif devrait se poursuivre \"jusqu'en milieu de nuit de samedi a dimanche, debordant peut-etre un peu sur la seconde partie de nuit\", prevoit-il. Les pluies et les orages vont se decaler \"peu a peu vers l'Est, en touchant a compter de la soiree plus serieusement le Var puis les Alpes-Maritimes\". \"Une amelioration se produira peu a peu a partir de l'ouest de la Provence. Les orages parfois forts donneront lieu a des precipitations par moments intenses, a de fortes rafales de vent, voire a de la grele\", precise Meteo-France. Conformement aux consignes en cas de vigilance orange, les autorites appellent a la prudence dans les departements concernes, notamment pour les personnes qui doivent se deplacer. ", "theme": "innondation"}