{"id_art": "b977491022df03e7b8c485002b2b1bce", "title": "\nTyphon: moins d'argent recolte que pour d'autres catastrophes", "newspaper": "LePoint", "author": [], "date_publi": "2013-12-07", "content": "Un mois apres le passage du typhon aux Philippines, le 8 novembre, le montant de l'argent collecte par les ONG est bien moindre que pour d'autres catastrophes alors que les besoins restent eleves pour les millions de Philippins touches. \"On est en deca de ce qu'on pouvait attendre\". Benjamin Bellegy, qui suit l'operation aux Philippines pour la Fondation de France, fait les comptes: 1,5 million d'euros a ete collecte pour les victimes du typhon. En comparaison, les dons avaient atteint 34 millions d'euros apres le seisme devastateur du 12 janvier 2010 en Haiti. Certes, les Francais peuvent encore donner a la Fondation de France mais \"l'essentiel de la collecte se fait pendant les toutes premieres semaines\" suivant la catastrophe, souligne M. Bellegy. \"C'est clairement sans comparaison\" (avec Haiti), commente Melanie Cagniart, responsable de la collecte a Medecins sans frontieres, vers qui ont converge 25 millions d'euros a l'international, dont 1,2 millions d'euros en France. Toutefois, MSF qui table sur 29 a 30 millions d'euros recoltes d'ici a la fin de l'annee estime qu'elle aura alors \"suffisamment de fonds collectes\" et a en consequence deja stoppe la possibilite pour les internautes de faire un don specifiquement adresse aux Philippines. Une position pas forcement suivie dans le monde humanitaire. Aujourd'hui \"on ne ferme pas le robinet, meme si d'autres le font\", temoigne pour sa part Antoine Peigney, directeur des operations internationales a la Croix-Rouge francaise. La Croix-Rouge a pour l'instant recu 3,5 millions d'euros pour les Philippines et s'est montree innovante. Elle a ainsi recolte 160.000 euros via une campagne de dons par SMS et a mene une operation a l'initiative de l'epouse du Premier ministre, Brigitte Ayrault, le premier dimanche de decembre dans de grands musees qui lui a apporte 70.000 euros. Apres le tsunami, les sommes exceptionnelles recoltees avaient permis de \"travailler sur place pendant cinq ans\", souligne Antoine Peigney, \"On a pu aider a construire des dispensaires, reconstruire des maisons, ouvrir des commerces\". Apres l'urgence, la reconstruction Tsunami dans l'ocean Indien, seisme en Haiti, typhon aux Philippines... Ces catastrophes naturelles n'ont pas eu la meme ampleur, ce qui peut expliquer la plus faible mobilisation. Environ 7.000 personnes sont mortes aux Philippines, contre plus de 200.000 en Haiti. La charge emotionnelle provoquee par le passage du typhon aux Philippines est aussi moins forte qu'apres celui du tsunami dans l'ocean Indien, le 26 decembre 2004, un lendemain de Noel. Et apres avoir fait la une des journaux pendant quelques jours, la \"fenetre mediatique s'est vite refermee\", releve Melanie Cagniart. Il y a aussi eu \"une tres faible mobilisation des bailleurs internationaux\", regrette Bruno David, d'Action contre la faim. En novembre, l'ONG, aux cotes de dix autres, avait appele a une plus grande mobilisation, jugeant l'aide recue trop faible au regard des besoins. Car les ONG ont encore du travail aux Philippines ou des milliers de personnes sont dans une situation precaire. \"L'enjeu c'est l'acheminement effectif de l'aide, en allant toucher les populations les plus enclavees\", explique Nicolas Vercken, responsable chez Oxfam France. Apres l'aide d'urgence vient l'\"apres\" catastrophe: \"les pecheurs ont perdu leurs bateaux et leurs filets, les riziculteurs leurs semences et leurs outils. Il faut leur redonner des outils pour subvenir a leurs besoins\", poursuit-il. Avec des vents depassant les 315 km/h et des vagues geantes, Hayian a devaste des dizaines de villes dans le centre de l'archipel laissant un immense chantier a reconstruire. Et comme l'explique Benjamin Bellegy, meme sains et saufs, \"Les gens ne peuvent reprendre leur vie normale sans un toit sur leur tete\". ", "theme": "typhon"}