{"id_art": "f319e718c0aca7eb570a753d71ce180b", "title": "\nIrma: divisee entre misere et opulence, Saint-Martin reve d'un futur meilleur", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-15", "content": "\"Everybody's equal now\", tout le monde a egalite: depuis le passage de l'ouragan Irma et sa furie destructrice, l'expression fuse regulierement sur l'ile de Saint-Martin. Les habitants esperent un futur meilleur, mais le fosse entre misere et opulence reste tenace. A Quartier d'Orleans, un des coins les plus pauvres de Saint-Martin, Nicaise Jasaron surveille ses trois enfants. Autour, les toits en tole sont ouverts comme des boites de conserve. Certaines habitations en bois ont ete rayees de la carte. Dans cette zone modeste de l'ile, l'ouragan a frappe a l'aveugle, sans epargner grand monde. \"On est tous dans le meme bateau\", estime la maman. \"Le cyclone permet a tout le monde de se rendre compte que les catastrophes naturelles nous touchent tous\". La reconstruction peut-elle etre aussi une chance ? \"Pour reduire les inegalites, oui\", veut croire cette trentenaire, native de Saint-Martin. Responsable dans une boutique, elle liste ce qui lui deplait dans \"son ile\": l'explosion demographique, l'immobilier exorbitant, les immigrants venus d'autres iles de l'arc antillais pour profiter, selon elle, des prestations sociales francaises ou pour divers trafics (drogues, armes, prostitution). En 2016, un rapport de l'Insee presentait Saint-Martin comme \"une terre de contrastes\", ou la population a triple dans les annees 80, ou les immigres comptent pour un tiers de la population, ou le taux de chomage depasse 30 %, et ou six habitants sur 10 touchent au moins une des aides de la caisse d'allocations familiales. Avec la reconstruction a venir et alors que 600 a 1.000 personnes evacuent chaque jour Saint-Martin, \"c'est peut-etre l'occasion pour nous d'avoir plus de travail, d'acheter peut-etre un terrain\", espere Mme Jasaron. \"En tout cas l'ile sera moins encombree\", en perdant quelques-uns de ses 37.000 habitants. Sans heritage parental, elle reste frustree de ne pas pouvoir \"avoir un petit bout de Saint-Martin\": ses 2.000 euros mensuels, avec trois enfants a charge, ne lui permettent qu'une location. De l'autre cote de l'ile, sur la pointe occidentale, les villas luxueuses des Terres Basses ont aussi subi leur lot de degats. Ici, chaque terrain fait 10.000 m2 minimum et se vend une fortune. Cela n'a pas empeche que d'immenses toitures ont ete arrachees par endroits, les portails ont souvent explose et les fenetres ont connu un sort aleatoire. \"Tu as beau etre millionnaire, ta baraque est foutue\", s'amuse Jeremy Jalton, infirmier. Dans ce coin de paradis privatise, le deblaiement n'a pas commence. \"Nous attendons l'assurance, pour qu'elle voie les degats en l'etat\", explique Greg Hilaire, concierge d'une de ces proprietes avec hauts murs et videosurveillance. Il travaille a quelques encablures d'une villa appartenant au president americain Donald Trump. \"Dans ce quartier, 95 % des villas sont touchees, voire detruites\", recense Gerald, agent immobilier chez Carimo, specialisee dans les ventes a sept ou huit chiffres de ces proprietes de luxe. L'agence appartient a Airbnb, qui \"a la volonte de tout reconstruire\", raconte-t-il. L'ouragan ne changera donc rien aux disparites criantes de Saint-Martin ? Il sourit: \"Ce que vous payez ici, c'est le soleil, comme dans toutes les iles. (...) Imaginez qu'un ouragan rase les Champs-Elysees a Paris. Ca ne changerait rien et tout serait reconstruit au meme prix\". Meme avec un euro fort, qui rebute les Americains, et une reglementation plus contraignante que du cote neerlandais de l'ile, Saint-Martin \"n'a que le tourisme pour rebondir\", estime Gerald. Quatre emplois sur cinq dependent de ce secteur, directement ou indirectement, selon l'Insee. L'ouragan pourrait permettre a la collectivite d'outre-mer d'eradiquer les marchands de sommeil, qui sevissent dans les quartiers pauvres en louant leurs cabanons aux nombreux sans-papier, avance Gerald. Et d'y construire plus de logements sociaux: seuls 7 % des menages sont locataires HLM, selon l'Insee, deux fois moins qu'en Guadeloupe. Mais le secteur du batiment devra veiller a faire travailler les locaux, previent Roger Annerose, conseiller en formation continue. Lui souhaiterait que les chantiers embauchent les travailleurs sous-qualifies, avec des contrats en alternance, pour \"qu'ils puissent enfin un avoir un metier\". 15/09/2017 13:07:51 - Quartier d'Orleans (Saint-Martin) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}