{"id_art": "0cffcd2191b7d4f132dc3ba06fdfde0e", "title": "\nSeismes en Italie : les regions touchees attendent toujours l'aide promise", "newspaper": "LePoint", "author": [], "date_publi": "2017-01-25", "content": "VIDEO. Des centaines d'habitants de ces regions devastees au centre du pays sont venus manifester a Rome contre les lenteurs administratives. Plusieurs centaines d'habitants des communes touchees par les recents seismes du centre de l'Italie sont venus manifester a Rome mercredi pour denoncer les lenteurs administratives de l'aide apportee par l'Etat a ces territoires devastes. << Nous sommes venus nous plaindre des retards du gouvernement dans son travail de reconstruction. Peu de choses ont ete faites en cinq mois, pas meme l'indispensable >>, a declare a l'Agence France-Presse Mirko Fioravanti, l'un des coordonnateurs de la manifestation. << Meme si la tache est immense, les choses auraient pu etre faites d'une maniere plus adaptee a la situation, et surtout plus vite >>, a-t-il ajoute. Des habitants d'Amatrice, commune la plus durement touchee par le seisme du 24 aout 2016 qui a fait pres de 300 morts, mais aussi d'Accumoli (Latium), de Norcia (Ombrie) ou d'Arquata del Tronto (Marches) ont defile dans le centre historique pour se rendre devant le palais Montecitorio, siege de la chambre des deputes. Certains manifestants portaient des echarpes tricolores, mais aucun maire n'etait present dans ce defile << apolitique ou tout le monde est symboliquement le maire de sa commune pour un jour >>, ont explique plusieurs d'entre eux. << Nous voulons donner une secousse a la bureaucratie, accelerer les procedures qui sont trop lourdes >>, a declare a l'Agence France-Presse Francesca Mileto, qui coordonnait elle aussi le mouvement. Dans le cortege, des banderoles appelaient le gouvernement a faire plus, et plus vite, pour les populations frappees par la serie noire de violents seismes qui ont frappe cinq regions du centre de l'Italie le 24 aout, fin octobre et encore a trois reprises mercredi dernier. << Le courage ne tremble pas >>, << Respectez notre douleur et votre parole >> ou encore << Pour reconstruire, il faut du coeur et des mains. Ou sont les votres ? >> pouvait-on lire sur plusieurs d'entre elles. La serie de secousses du 18 janvier est sans doute liee a l'avalanche meurtriere qui a enseveli un hotel dans les montages des Abruzzes, tragedie dont le bilan provisoire etait mercredi matin de 24 morts et 5 disparus. Repondant mardi a un internaute sur Facebook, l'ancien chef du gouvernement Matteo Renzi, qui avait demissionne en decembre a la suite de sa defaite au referendum constitutionnel, a rappele que la livraison des petites maisons provisoires destinees aux victimes des seismes etait prevue << avant Paques >>. ", "theme": "seisme"}