{"id_art": "d57fc3239d8210eb5533b555c057fe1f", "title": "Inondations: des degats importants en Franche-Comte et en Alsace", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-26", "content": "Les violents orages ont cause des degats importants dans l'Est notamment dans le Doubs, mais aussi en Haute-Saone, ou les crues ont detruit ou endommage la voirie et inonde des habitations, a-t-on appris dimanche aupres des prefectures. Dans les 18 departements de l'Est, les pompiers ont effectue quelque 3.500 interventions entre vendredi et dimanche, mobilisant environ 2.000 sapeurs-pompiers, a indique a l'AFP Pierre Gaudin, prefet de defense et de securite zone Est. \"Il n'y pas de victime, ni de blesse\", a ajoute le prefet. La prefecture du Doubs a fait etat de \"degats tres importants\" dans le nord du departement, avec plusieurs dizaines de communes touchees. En Haute-Saone, 18 communes ont aussi ete affectees par des orages samedi matin. Dans ce departement, la prefecture recensait \"plus de 200 habitations sinistrees\", selon un chiffre provisoire, principalement dans l'Est, dans le secteur d'Hericourt. Dans le Doubs, les inondations ont touche la region de Montbeliard et la region d'Ornans au sud de Besancon. A Mediere (300 habitants), a une vingtaine de kilometres a l'ouest de Montbeliard \"toute la voirie est detruite, la chaussee a ete completement soulevee par des torrents de boue et de pierres\", a precise la prefecture. \"Des morceaux de macadam sont partis, des parties du mur d'une ecole, vous aviez tout qui partait, c'etait d'une force incroyable\", a raconte Chantal Vurpillot, maire de Mediere (SE). La commune, qui compte une quarantaine de maisons sinistrees, va faire une demande d'etat de catastrophe naturelle. \"Il y a des tas de detritus devant les maisons, toutes les rues sont a refaire. On est partis pour des mois de travaux et de paperasse\", a deplore Mme Vurpillot. A Bart pres de Montbeliard, les inondations ont aussi amene de l'eau chargee de boue. A Champey (Haute-Saone), 700 habitants, un petit ruisseau a deborde de son lit, passant de 30 cm a 2 metres de haut, et inonde toutes les maisons du village. Une voie de chemin de fer reliant Belfort a Montbeliard a ete coupee, sans toutefois impacter la circulation des TGV. Dimanche, les maires des communes haut-saonoises s'affairaient a faire un recensement des sinistres. \"La premiere urgence c'est de deblayer tout ce qui a pu encombrer les rues, et, dans les maisons, c'est d'evacuer l'eau\", a-t-on souligne a la prefecture du Doubs. Les deux prefectures n'etaient pas en mesure de chiffrer les degats dans l'immediat. Des degats importants ont aussi ete recenses en Alsace, notamment dans le Bas-Rhin, a Strasbourg-ouest, Wasselonne, Erstein, Obernai et Saverne, a indique la prefecture. La gare de Geispolsheim, un entrepot Adidas a Landersheim et un entrepot de Norauto ont notamment ete inondes. 26/06/2016 18:36:52 - Strasbourg (AFP) - (c) 2016 AFP ", "theme": "innondation"}