{"id_art": "cf31de7f6bc544ad9f38ce8982e8a88e", "title": "Intemperies dans le Var: un mort et trois disparus dans des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2014-11-27", "content": "Une femme a ete retrouvee morte et trois personnes etaient portees disparues jeudi soir a La Londe-les Maures (Var) apres un violent orage et des inondations, selon la prefecture du departement, l'un des 13 places en vigilance orange. En janvier, lors de precedentes intemperies qui avaient deja fait un mort dans cette commune situee entre Hyeres et le Lavandou, \"on avait accueilli une trentaine de personnes dans la salle paroissiale ou nous avons des chambres\", a raconte a l'AFP le pere Carlos Hamel, un Chilien installe a La Londe depuis cinq ans, dans la salle des fetes ou une centaine d'habitants attendaient de pouvoir rentrer chez eux. \"Cette fois-ci on l'a de nouveau propose mais il semblerait qu'il n'y en ait pas besoin\", a-t-il poursuivi. Mais \"il semblerait que le cout humain soit plus important cette fois-ci. C'est dur!\", a-t-il declare. Dans la petite ville situee entre Hyeres et le Lavandou, des equipes de plongeurs menaient jeudi soir au bord d'un cours d'eau, le Maravenne, des recherches pour retrouver d'eventuels disparus, apres des temoignages rapportant notamment qu'une voiture avait ete emportee par les eaux, ont constate des journalistes de l'AFP. Lors d'une visioconference avec le prefet du Var, le ministre de l'Interieur a evoque vers 22H00 un bilan \"pour l'heure stabilise\" faisant etat d'\"un deces et trois personnes portees disparues\". La victime est une \"dame retrouvee en dehors de sa voiture au bord de la riviere\", a precise le prefet du Var Pierre Soubelet au ministre venu s'informer au centre operationnel de gestion interministerielle des crises de la securite civile a Asnieres-sur-Seine (Hauts-de-Seine). \"Sa fille n'a pas ete retrouvee. Il est probable que l'enfant est decedee\", a-t-il ajoute. -Deux orages \"violents et ponctuels\"- Le prefet a aussi evoque des \"suspicions sur deux autres personnes dont les temoignages laissent penser qu'elles sont tombees dans la riviere\". \"Mais nous n'avons pas confirmation\", a-t-il ajoute. Dans la salle des fetes de sa ville, le maire de La Londe Francois de Canson evoquait quant a lui deux disparus et 200 foyers d'electricite. \"Depuis deux jours, il pleut fortement\", a raconte a l'AFP M. de Canson. \"Sur le coup de 16H00, il y a eu une pluie intense qui nous a rappele l'episode tragique du 19 janvier\", quand une personne avait alors peri dans des inondations, a-t-il ajoute. Dans sa ville, ou la pluie etait fine en debut de nuit, de nombreuses routes etaient redevenues praticables, ont constate des journalistes de l'AFP. 50 enfants, retenus un temps dans leurs ecoles, avaient ainsi pu regagner en debut de soiree leurs domiciles. En revanche, a Grimaud, pres de Saint-Tropez, quelque 80 enfants etaient toujours immobilises en debut de soiree dans leurs etablissements, ou ils pourraient etre contraints d'y passer la nuit, selon la mairie de cette ville. Dans cette zone, a Grimaud et La Londe notamment, ont ete requis pres de 500 pompiers, une cinquantaine de militaires de la securite civile, 150 gendarmes, cinq helicopteres, a declare le ministre de l'Interieur. Une soixantaine d'helitreuillages ont ete realises. Ces evenements font suite a deux orages \"violents et ponctuels\" a La Londe et Grimaud, jeudi apres-midi, \"une charge d'eau enorme tombant sur ces communes en quelques minutes\", selon la prefecture, qui a lance aux habitants du departement un appel a la prudence. . Au total, Meteo-France a place jeudi soir 13 departements en alerte orange: les Pyrenees-Atlantiques, les Hautes-Pyrenees, la Haute-Garonne et l'Ariege, pour des vents violents, et l'Aveyron, l'Ardeche, le Gard, l'Herault, la Lozere, le Tarn et les deux departements de Corse, pour les risques d'inondations associees a de fortes precipitations. Le Var pourrait enfin etre touche par des inondations. La derniere alerte meteorologique importante en France remonte a la mi-novembre: cinq personnes circulant en voiture avaient peri dans des accidents provoques par les intemperies dans le Gard et la Lozere. Au Maroc, ce sont au moins 32 personnes qui sont mortes dans de recentes inondations. 27/11/2014 23:25:35 - La Londe-les-Maures (France) (AFP) - (c) 2014 AFP ", "theme": "innondation"}