{"id_art": "508265fa0753e6e69aae2f7f9fafa51b", "title": "\nAtlantique: Danielle devient un \"ouragan majeur\", Earl menace aussi", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-27", "content": "L'ouragan Danielle s'est renforce tot vendredi devenant un \"ouragan majeur\" au-dessus de l'Atlantique avec des vents pouvant approcher les 195 km/h, a annonce le Centre americain des ouragans (NHC). Il etait suivi par la tempete tropicale Earl qui s'est aussi renforcee en mer, mais il faudra plusieurs jours avant que les deux n'atteignent les cotes, ont estime des experts. \"Danielle est un ouragan de categorie trois sur l'echelle de Saffir-Simpson\" qui en compte cinq, a declare le NHC dans un bulletin d'information publie a Miami. \"Un renforcement supplementaire est prevu dans les prochaines 24 a 36 heures\", a ajoute le centre. Vers 06H00 GMT, l'ouragan se situait a 940 km au sud-est des Bermudes et se dirigeait vers le nord-ouest. Le NHC a indique que Danielle devrait tourner vers le nord et passer bien a l'est des Bermudes pendant le week-end, bien qu'il devrait affecter ces iles avec de fortes pluies. Aucune menace majeure n'est a signaler pour les Etats-Unis et le Canada, mais de dangereux courants provoques par Danielle pourraient affecter certaines zones de la cote Est des Etats-Unis vendredi. Danielle est le second ouragan majeur de la saison 2010 dans l'Atlantique apres Alex qui a traverse l'Amerique centrale et le Mexique, laissant derriere lui au moins 12 morts et perturbant les operations de recuperation de petrole liees a la maree noire dans le golfe du Mexique. Vendredi matin, egalement dans l'Atlantique, au sud-est de Danielle, soufflait la tempete tropicale Earl. Selon le NHC, elle progressait vers l'ouest avec des vents pouvant atteindre 75 km/h et, d'apres des experts, elle devrait devenir un ouragan d'ici samedi. A 03H00 GMT, Earl se situait a 2.455 km a l'est des iles Leeward et devrait contourner le nord-est des Caraibes, y compris Porto Rico, pendant le week-end et tourner vers le nord, comme Danielle. Enfin, dans le Pacifique, l'ouragan Frank poursuivait vendredi sa progression vers l'ouest, s'eloignant des cotes mexicaines, bien qu'il devrait tourner vers le nord et pourrait menacer la Basse Californie la semaine prochaine. A 03H00 GMT, Frank, ouragan de premiere categorie, etait situe a 540 km au sud de la pointe de la Basse Californie et ses vents soufflaient jusqu'a 140 km/h. Frank a deja provoque la mort d'au moins quatre personnes, dont deux dans des glissements de terrain, et deux personnes sont egalement portees disparues dans l'Etat mexicain d'Oaxaca, selon des responsables locaux. Les pluies ont inonde des maisons, endommage des routes et des ponts, affectant plus de 100 villages et entrainant l'evacuation d'au moins 3.000 personnes. ", "theme": "ouragan"}