{"id_art": "39633c722b941fd93c2553eed5395df8", "title": "\nMexique: l'ouragan Karl frole une centrale nucleaire avant de se calmer", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-18", "content": "L'ouragan Karl a frole l'unique centrale nucleaire du Mexique en entrant vendredi a la mi-journee sur sa cote sud-est, pres de Veracruz, mais a considerablement perdu de son intensite en avancant dans les terres. Karl a ete retrograde en categorie 1 sur une echelle qui en compte cinq par le Centre national americain des ouragans (NHC), alors qu'il avait ete classe en categorie 4 a l'approche de la cote et presente comme l'ouragan le plus violent depuis 30 ans dans la region. L'ouragan avait atteint la cote a 100 kilometres environ au nord de Veracruz, a sept kilometres de l'unique centrale nucleaire du pays, Laguna Verde, prealablement desactivee par precaution. La societe petroliere nationale mexicaine Pemex avait deja annonce jeudi soir l'evacuation de plateformes offshore du golfe du Mexique, d'ou elle tire l'essentiel de sa production totale de 2,6 millions de barils par jour. A 21H00 GMT, Karl avancait vers le centre du Mexique avec des vents soutenus de l'ordre de 150 km/h, alors qu'il avait frappe la cote a 195 km/h et avec des rafales atteignant 250 km/h selon la Protection civile de Veracruz. Dans les villages cotiers proches de Veracruz, quelques maisonnettes deja fragilisees par une saison des pluies sans precedent, qui a fait 25 morts et plus d'un million de sinistres dans le sud-est du pays, n'ont pas resiste a la force de l'ouragan. \"Ma maisonnette etait en bois, renforcee avec quelques vieux matelas. Elles nous est tombee dessus hier soir\", raconte Filemon Calderon a Las Higueras, a une centaine de kilometres au nord de Veracruz. Dans ce village de moins de 2.000 habitants de la municipalite de Vega de Alatorre, la population craint une nouvelle crue du fleuve Colipa qui avait englouti les maisons et les champs il y a plusieurs annees. Jose Mora, 50 ans, a prefere partir avec sa femme, sa fille et ses beaux-parents, de peur que le toit de la maison ne s'envole et que le cours d'eau ne deborde. \"Nous sommes venus en vacances rendre visite a mes beaux-parents, mais nous avons ete pris au depourvu par l'ouragan et nous n'avons meme pas eu le temps d'aller a la plage\", a-t-il raconte. D'autres touristes venus profiter du \"pont\" du bicentenaire de l'independance, celebre jeudi, ont egalement commence a quitter la station balneaire de Nautla. L'alerte \"rouge\" a ete decretee le long de la cote du Golfe du Mexique. Elle prevoit l'evacuation des populations menacees vers des sites d'hebergement d'urgence et la mobilisation des services de secours. Outre la centrale nucleaire, la region de l'impact de Karl inclut deux des plus grands ports mexicains, Veracruz et Tampico et une zone de grande activite petroliere, Poza Rica. Au plus fort de la puissance de Karl, vendredi matin, le Service meteorologique national (SMN) prevoyait qu'il provoque de fortes pluies d'ici dimanche jusqu'a Mexico, un phenomene sans precedent. Au Nicaragua voisin, le president Daniel Ortega a annonce jeudi un plan de relogement apres les pluies diluviennes qui, depuis le mois de mai, ont fait 48 morts, 40.000 sinistres et detruit 6.492 habitations. Beaucoup plus loin derriere Karl, dans l'Atlantique, un autre ouragan, Igor, se trouvait a 1.025 km au sud-sud-est des Bermudes. Ses vents soutenus soufflaient jusqu'a 165 km/h et il pourrait approcher des Bermudes dimanche, selon le NHC. ", "theme": "ouragan"}