{"id_art": "3433a62c83cb44a439f424a548abb408", "title": "\nItalie : nouveau seisme et nouveaux degats a Amatrice", "newspaper": "LePoint", "author": [], "date_publi": "2017-01-29", "content": "Un tremblement de terre de magnitude 3,8 a encore secoue ce village du centre du pays, deja durement eprouve par le seisme en aout. Une secousse de magnitude 3,8 dimanche matin a Amatrice a provoque de nouveaux ecroulements dans cette localite du centre de l'Italie meurtrie et epuisee par cinq mois de seismes. Endommagee par le seisme du 24 aout, qui avait fait pres de 300 morts pour la plupart a Amatrice, l'eglise Sant'Agostino a perdu son clocher dans celui du 18 janvier. Dimanche, tout son mur lateral gauche s'est ecroule, ont annonce les pompiers. Personne n'a ete blesse, l'eglise se trouvant dans la partie d'Amatrice interdite en raison des risques, mais ce nouvel eboulement vient illustrer le desarroi d'une ville qui ne sait comment se relever et traverse de plus un hiver marque par des chutes de neige et un froid record. Samedi matin, un homme de 52 ans a succombe a un malaise cardiaque alors qu'il dormait avec sa famille dans une caravane difficile a chauffer par - 17 degC dehors, devant sa maison a Montereale, epicentre des secousses du 18 janvier, pres d'Amatrice. Plusieurs centaines d'habitants de la region avaient manifeste mercredi a Rome pour denoncer les lenteurs administratives de l'aide apportee par l'Etat a ces territoires devastes ou la protection civile recense toujours plus de 14 800 sinistres dans des structures d'accueil, sans compter ceux heberges par des proches. Lors de la priere de l'angelus dimanche, le pape Francois a, lui aussi, reclame << le soutien constant des institutions et la solidarite de tous >> pour les sinistres. << Et, s'il vous plait, que la bureaucratie ne les fasse pas attendre et souffrir encore plus ! >> Mais les critiques sont aussi internes. Samedi soir, le maire d'Amatrice, Sergio Pirozzi, a lance un appel empreint de lassitude a ses administres, estimant qu'ils avaient << perdu le fil >> en laissant << le je l'emporter sur le nous >>. << Que ceux qui ont pris trop le disent, que ceux qui ont profite de la generosite de l'Italie le disent, parce que la mesure est comble >>, a-t-il declare sur Radio Amatrice, avant d'entamer << trois jours de deuil et de silence >> pour decider s'il reste ou non a son poste. ", "theme": "seisme"}