{"id_art": "06dfd11ee1541df7342c70631a1436b9", "title": "\nSeisme en Chine: les secours s'intensifient malgre les difficultes d'acces", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-22", "content": "Les operations de secours dans la region du sud-ouest de la Chine frappee samedi par un seisme meurtrier s'intensifiaient lundi, mais restaient entravees par les repliques sismiques et les difficultes d'acces aux zones sinistrees. Le dernier bilan officiel des victimes s'etablissait lundi a 188 morts, 25 disparus et pres de 11.500 blesses. Plus de 48 heures apres la secousse de magnitude 6,6 qui a ebranle la province du Sichuan, l'une des plus peuplees de Chine, certains sites n'etaient encore accessibles qu'a pied, les routes n'etant pas encore carrossables ou barrees par des obstacles. Un groupe de 198 secouristes depeches par la Russie etait attendu lundi a l'aeroport de Chengdu, a annonce l'agence de sismologie provinciale, citee par l'agence de presse Chine nouvelle. De la capitale du Sichuan, ils devaient se rendre immediatement dans la zone touchee de la ville de Ya'an. Ils rejoindront les milliers de militaires, pompiers, policiers, deja a pied d'oeuvre. Des volontaires et benevoles, non mandates par les autorites, ont egalement afflue de tout le pays, ajoutant a la congestion sur les routes. Plus de 2.000 repliques sismiques, la plus violente atteignant 5,4 de magnitude, se sont succede depuis samedi matin, augmentant la psychose des rescapes, egalement inquiets par la pluie attendue dans la region, qui pourrait aggraver les conditions. La television d'Etat a montre des images de secouristes, sur le flanc d'une montagne theatre de glissements de terrain, obliges de courir pour echapper au danger d'une nouvelle coulee. \"Je n'ose aller nulle part a proximite d'une montagne\", confiait a l'AFP une residente du village de Baoxing, devaste par le seisme. \"Beaucoup de gens craignent que la pluie ne cause davantage de dommages\". Environ 17.000 familles ont perdu leur domicile dans la catastrophe, selon le bureau des affaires civiles du Sichuan. Le secretaire general de l'ONU, Ban Ki-moon, a fait savoir qu'il etait \"profondement attriste par les vies perdues et les destructions causees par les seisme et ses repliques\". ", "theme": "seisme"}