{"id_art": "ea80ccf41bf2dbee0d57b2de2f136fb2", "title": "\nInde : moins de 15 morts grace aux evacuations", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-12", "content": "Le cyclone Phailin, le plus violent a frapper l'Inde depuis 14 ans, n'a fait qu'une quinzaine de morts grace a une evacuation record de plus d'un million de personnes. Le bilan de 14 morts est encore provisoire, mais il est bien moins lourd qu'attendu au vu de la puissance du cyclone Phailin. Le chef des operations de secours dans l'Orissa, Pradipta Kumar Mohapatra, a explique que presque toute la zone de danger avait ete evacuee avant l'arrivee de Phailin. \"Au total, nous avons deplace plus de 861 000 personnes. C'est probablement le plus grand mouvement d'evacuation de l'histoire de l'Inde.\" \"La precedente evacuation d'importance remonte a 1990 dans l'Andhra Pradesh, mais cette derniere est bien plus vaste\", a declare Tripti Parule, porte-parole de l'agence de gestion des catastrophes naturelles. Dans l'Etat voisin, quelque 100 000 personnes avaient quitte leur logement. Avec les operations organisees dans des regions voisines, le nombre total de personnes deplacees a depasse un million. Les degats, humains et materiels, ne seront veritablement evalues qu'en cours de journee, mais le directeur general de la meteo indienne, L.S. Rathore, a indique que le cyclone avait ete particulierement violent sur une bande de 150 kilometres le long des cotes. Quelque 600 000 personnes sont sans abri apres le passage du cyclone dans 14 000 villages cotiers. Phailin a atteint les cotes orientales du pays samedi soir, avec des vents depassant les 200 km/h. A Gopalpur (Orissa), des centaines d'habitants terrifies ont passe la nuit dans des abris, des ecoles et des batiments publics. \"Nous avons la confirmation de trois deces (en Orissa)\", a indique dimanche Pradipta Kumar Mohapatra, charge des operations de secours dans cet Etat. Le gouvernement de cette province, peuplee de 40 millions de personnes, s'etait fixe un objectif de \"zero victime\" et de 100 % d'evacuation des populations des zones les plus a risque. \"Il y a 13 morts dans l'Orissa et un mort dans l'Andhra Pradesh, nous avons reussi a minimiser le nombre de victimes\", a dit le vice president de l'agence nationale de gestion des catastrophes. Les secours s'organisaient apres le passage de la tempete. Les services de la meteo indienne signalaient que le cyclone avait perdu beaucoup de sa puissance une fois au-dessus des terres. Mais ils demandent de ne pas baisser la garde en raison des risques d'inondations. Godalpur, traversee par l'oeil du cyclone, etait coupee du reste du pays dimanche matin. Ailleurs, les routes etaient jonchees de debris et de troncs d'arbres, et des maisons n'avaient plus de toit. Dans la capitale de l'Orissa, Bhubaneswar, les vents et les precipitations s'etaient calmes. \"Nos equipes sont au sol et conduisent les recherches, pour verifier s'il y a des victimes et estimer l'etendue des degats\", a dit a Sandeep Rai Rathore, inspecteur general de la force d'intervention en cas de catastrophe naturelle, la NDRF, qui depend de l'armee. En 1999, un cyclone arrive sur la cote indienne orientale avait cause la mort de plus de 8 000 personnes. \"Personne n'etait prepare pour la tempete de 1999, mais cette fois-ci, le gouvernement a declare l'etat d'urgence\", notait Rajiv Baral, employe des telecoms, en achetant des produits de premiere necessite samedi. \"Nous nous preparons depuis deux ou trois jours.\" ", "theme": "cyclone"}