{"id_art": "daacf8ff87922c1df2fe7257d483591e", "title": "\nBirmanie: redonner vie au Vieux-Rangoon en renovant le patrimoine colonial", "newspaper": "LePoint", "author": [], "date_publi": "2016-06-12", "content": "Ravage par des decennies de negligence sous la junte, l'elegant cafe de la famille d'Aung Thu a Rangoun a ete renove dans le respect de l'architecture coloniale britannique. Des travaux d'avant-garde en Birmanie. Neons, betonnage, enseignes ou peintures criardes: les batiments du Vieux-Rangoun construit par les Anglais avant l'independance de 1948 sont malmenes par un developpement urbain anarchique. Mais le cafe d'Aung Thu, connu sous sa simple adresse, \"491-501 Merchant street\", a pu beneficier d'un programme de renovation pilote finance par l'aide internationale, dont les concepteurs esperent qu'il pourrait faire boule de neige. Aung Thu a ete d'abord sceptique quand une restauration gratuite lui a ete offerte, dans ce pays qui etait isole du reste du monde jusqu'a l'autodissolution de la junte en 2011. \"Nous n'avions jamais assiste a une telle renovation par le passe. Si un batiment est vieux, normalement il est detruit et on en construit un nouveau\", explique-t-il. Facade noircie par les pluies de mousson, toit jamais vraiment repare depuis le passage du cyclone Nargis en 2008... le chantier etait consequent. Apres dix semaines de renovation, la facade jaune aux fenetres encadrees de vert a retrouve son lustre d'antan, donnant a cette portion de trottoir un air de carte postale. Car Merchant street est au coeur du Vieux-Rangoun, ou chaque pas revele un batiment de l'epoque coloniale, habituellement renove sans art, avec ajout de grilles metalliques ou de fenetres en plastique, quand il n'est pas tout simplement laisse a l'abandon. Le \"491-501\" est aujourd'hui un edifice populaire plein de vie, avec cafes, echoppe de soupe de nouilles, librairie, local ou l'on recycle les vieux journaux ou encore un coiffeur pour hommes. Parmi ses quelque 80 residents, Shan Kumar, un commercant hindou de 43 ans qui habite au rez-de-chaussee, se dit heureux que l'immeuble \"connaisse une nouvelle naissance\". \"Les habitants sont contents du batiment, il est beau. Cela attire l'attention des gens, ce qui est un aspect clef de ce projet test: que les gens reflechissent a leur heritage\", explique Harry Wardill, de l'ONG Turquoise Mountain, qui a supervise les travaux de renovation, d'un cout de plus de 300.000 euros. Le fond birman Heritage, partenaire du projet avec Turquoise Mountain, met en garde contre les demolitions en cours a travers Rangoun, \"menees a un rythme alarmant\". - Restaurations irreversibles - Car au-dela des enjeux de facade, la preservation du patrimoine architectural touche a des questions de societe bien plus profondes, souligne Thant Myint-U, historien a la tete de Heritage. Dans cette capitale economique birmane en plein boom immobilier, \"la preservation du patrimoine architectural fait partie d'un ensemble\" et touche a \"la question des logements abordables ou des transports\", explique-t-il. Cela fait partie des defis qui attendent le gouvernement de la Prix Nobel de la paix Aung San Suu Kyi, au pouvoir depuis quelques mois. Tout comme la reconstruction des hopitaux et des routes, des secteurs negliges pendant les decennies de junte. Rangoun, premiere ville du pays, compte 189 sites relevant des monuments historiques, selon la municipalite, depourvue de tout service de preservation des batiments historiques. Les risques lies a des renovations non encadrees sont reels, dans un contexte ou les proprietaires du Vieux-Rangoun ont de plus en plus conscience de la plus-value qu'ils peuvent tirer de travaux tape-a-l'oeil. Le cafetier Aung Thu pense lui-meme a moderniser son petit cafe, afin d'attirer une clientele plus haut de gamme, riches Birmans ou touristes de plus en plus nombreux a visiter la Birmanie. \"Le batiment est parfait desormais, alors je vais bientot developper mon cafe. Mon reve va se realiser\", confie-t-il. Contre-exemple a eviter pour les amoureux du patrimoine historique: le site de Bagan, dans le centre de la Birmanie, objet d'une renovation debridee. Ce complexe de milliers de pagodes, dont certaines ont pres de mille ans, reste une destination privilegiee des touristes, mais il fait partie des centaines de monuments qui ont ete renoves a la hate ces dernieres annees, en utilisant des materiaux modernes. Les experts craignent que les dommages de ces restaurations rapides ne soient irreversibles et qu'ils n'entament les chances de Bagan d'etre classe un jour par l'Unesco au patrimoine mondial de l'humanite. 12/06/2016 08:14:47 - Rangoun (AFP) - (c) 2016 AFP ", "theme": "cyclone"}