{"id_art": "44df15342a754c74f2db2f0b3a0c3252", "title": "Simulation d'inondations a Paris: les autorites s'exercent en salle de crise", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-08", "content": "La Seine monte, ses eaux atteignent desormais les six metres: au deuxieme jour de la simulation de grande crue en Ile-de-France, les partenaires \"complices\" jouent leur role dans la salle de crise de la prefecture de police de Paris. Une salle en sous-sol de la prefecture, qui, en cas de crue reelle, sera elle-meme sous les eaux, abrite depuis lundi le centre nevralgique de l'exercice Sequana. Ici sont regroupes une quinzaine de \"complices\". Ce sont les representants de quelques unes des 87 institutions et entreprises participant aux 15 jours de simulation. Les heures passent, l'eau monte virtuellement. Des \"morceaux de scenario\" leur sont progressivement remis. Les \"complices\" appellent alors au telephone leur propre cellule de crise, dans leur entreprise ou administration, pour dicter la reaction a adopter. Mardi a 11H00, le niveau de la Seine atteint presque les six metres. Autour de la table on signale \"des problemes de distributeurs de monnaie\", \"des problemes d'hydrocarbures\", des evacuations necessaires... Un representant d'ERDF est present, ainsi que ceux d'operateurs telephoniques, ou de la direction regionale et interdepartementale de l'environnement et de l'energie. Concentres sur leurs ecrans, ces \"complices\" voient tomber des messages de la prefecture ou des communiques de presse qu'ils repoussent a leurs equipes. \"Nous avons donne un scenario socle\", explique a l'AFP Stephan Portier, chef du bureau des exercices. \"Ensuite, c'est a eux de tester leurs procedures internes. Le but est de pousser les cellules de crise le plus loin possible.\" - \"La crue, c'est delicat\" - Au fur et a mesure que la Seine et la Marne debordent, \"on ajoute des elements perturbateurs\", raconte Stephan Portier. \"On se prepare mais on ne sera jamais vraiment prets\", previent-il toutefois, soulignant que \"la crue, c'est delicat\". Des ce mardi, le scenario prevoit deja des evacuations a Gennevilliers. En cas de crue majeure, Paris ne serait en effet pas la seule ville touchee: le grand quartier d'affaires de la Defense serait coupe de la capitale, tandis que Clichy, la Garenne-Colombes ou Gennevilliers auraient les pieds dans l'eau, les autoroutes A86 et A15 seraient impraticables. Les transports, l'electricite et les communications seraient defaillants dans la majorite de l'Ile-de-France. Dans la piece jouxtant celle des \"complices\", se tient une reunion a huis clos avec le centre interministeriel de crise (CIC). On ne sait pas ce qu'il y sera decide pour cette deuxieme journee. Lundi, le ministre de l'Interieur Bernard Cazeneuve avait fait savoir qu'un exercice de delocalisation du CIC en region parisienne etait prevu. Dans la salle, les telephones sonnent. \"Tous les partenaires sont pris dans l'exercice\", se felicite le prefet Jean-Paul Kihl, secretaire general de la zone de defense et de securite de Paris. Selon lui, \"comme cela va durer quinze jours, nous aurons des gens differents tous les jours. Ce sont a peu pres 200 personnes par jour qui +jouent+\". Car chacun des 87 partenaires ne va pas pratiquer l'exercice tous les jours. Certains ne \"joueront\" qu'une fois, d'autres plusieurs. La crue doit se stabiliser samedi et dimanche, avec des eaux a plus de huit metres. Deux jours durant lesquels auront lieu des exercices de terrain. 08/03/2016 17:34:06 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}