{"id_art": "e5b24ccf43dac0f10398c62717e23953", "title": "Inondations dans le Var: 6 morts", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-16", "content": "Six personnes sont mortes mardi dans le departement du Var, dans le sud-est de la France, a la suite de pluies torrentielles exceptionnelles pour la saison qui ont inonde plusieurs communes dont Draguignan, envahi par des torrents d'eau boueuse, selon un nouveau bilan de la prefecture. Le bilan precedent faisait etat de trois morts Alors que les secouristes s'activaient, des habitants et enfants etaient bloques hors de chez eux: sur des toits de magasins a Draguignan, dans des immeubles ou ils ont trouve refuge, ou dans les ecoles. Au Luc, le corps d'une femme continuait de flotter dans la soiree dans le cours d'eau qui traverse la commune, le courant etant trop fort pour permettre une intervention, a-t-on appris aupres des gendarmes. A Draguignan, ou les habitants ont ete surpris par la rapidite avec laquelle l'eau est montee, deux personnes sont decedees, a indique la prefecture du Var. \"Il y a tellement de courant et d'eau que nous n'avons pas de visibilite\", a declare a l'AFP le sous-prefet de Draguignan, Corinne Orzechowski. \"Le nord et le centre de Draguignan sont sous les eaux. Ce sont des metres d'eau\", a-t-elle ajoute. Les communes proches de Draguignan \"sont extremement touchees\", a ajoute Mme Orzechowski, qui a precise que seuls les bateaux et les helicopteres etaient en mesure d'intervenir. L'eau est montee tres vite de 50 centimetres, puis de 60, puis de deux metres, a constate un correspondant de l'AFP pris au piege des eaux a Draguignan. Aurelie Chasselin, jeune maman qui s'appretait a aller recuperer sa fillette de deux ans apres le travail, a explique s'etre trouvee bloquee dans sa voiture. \"Je ne pouvais pas sortir. Deux pompiers m'ont extraite de la voiture et nous sommes partis a la nage jusqu'a cet immeuble\", a-t-elle raconte. Des vehicules, voitures comme camions, sans conducteur, flottaient dans la rue. Depuis le debut des intemperies, dans la nuit de lundi a mardi, il est tombe en moyenne dans le Var de 40 a 80 mm d'eau, et jusqu'a 264 mm sur la commune de Lorgues, a souligne la prefecture. Les services de secours varois ont effectue quelque 600 interventions. Le prefet de region a annonce la mobilisation de 400 hommes, venus des departements voisins, et de huit helicopteres pour venir en renfort des secouristes du Var. Selon la prefecture, 125.000 foyers etaient prives d'electricite. De fortes precipitations etaient encore attendues dans les heures suivantes sur ce departement et sur celui des Bouches-du-Rhone, selon Meteo-France, qui a place la region en alerte. Consequence de ces pluies torrentielles, qui ont inonde des voies, la circulation ferroviaire etait totalement interrompue entre les villes de Nice et de Toulon, selon un porte-parole de la SNCF. L'aeroport de Hyeres-Toulon, inonde, a ete ferme mardi. ", "theme": "innondation"}