{"id_art": "f7e2010ac6325cb557d7567b9c5f7d4f", "title": "\nGuyane : une visite sous tension pour Emmanuel Macron", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-26", "content": "Le chef de l'Etat, qui va passer environ 48 heures sur place, veut reaffirmer qu'il tiendra ses engagements six mois apres un mouvement de greve generale. Le president de la Republique est arrive jeudi peu avant midi (heure locale) a l'aeroport de Cayenne pour une visite d'environ 48 heures en Guyane. Six mois apres un mouvement social qui avait paralyse ce territoire francais d'Amerique du Sud, le climat est tendu entre l'executif et les elus locaux. Il s'agit du premier voyage outre-mer d'Emmanuel Macron, si l'on excepte le deplacement en urgence dans les Antilles francaises apres le passage de l'ouragan Irma. Dans la foulee de son arrivee, le chef de l'Etat doit se rendre en helicoptere a Maripasoula (sud-ouest, a la frontiere fluviale du Suriname), la plus grande commune de France en termes de superficie (de la taille de l'Ile-de-France) pour une population de 11 000 habitants. Cette commune, qui n'est accessible que par avion ou en pirogue, concentre les problemes : orpaillage illegal, immigration clandestine, enclavement. Sur place, il rencontrera les militaires de la gendarmerie et des forces armees guyanaises (FAG), qui luttent contre l'orpaillage clandestin, et visitera le chantier d'un futur internat. Apres une deambulation dans la rue principale de Maripasoula, il doit aussi rencontrer les elus et les chefs coutumiers. LIRE aussi : Une note sanitaire de l'Elysee fait bondir la Guyane Au meme moment, une marche est prevue a Cayenne, a l'appel du collectif Pou Laguiyann Dekole qui reclame que le chef de l'Etat respecte l'accord de Guyane signe apres le mouvement social qui a paralyse le territoire au printemps. Ils demandent aussi que le chef de l'Etat les recoive lors de son sejour guyanais. Le lendemain sera consacre a la visite du centre spatial de Kourou, et notamment du chantier du futur pas de tir d'Ariane 6, et a une sequence europeenne, en presence du president de la Commission europeenne Jean-Claude Juncker, avec qui il conclura la XXIIe conference des Regions ultraperipheriques (RUP, terme employe pour designer les neuf territoires ultramarins de l'Union europeenne). << Nous avons un rendez-vous plus que solennel >>, a explique le president de la collectivite territoriale de Guyane, Rodolphe Alexandre, qui preside actuellement la Conference des RUP. << L'espoir est considerable, notamment sur la 2e tranche de l'accord de Guyane, les 2,1 milliards [une demande supplementaire des Guyanais a l'issue de leur mouvement, NDLR], et sur la consolidation de la Collectivite territoriale >>, en difficulte financiere. Emmanuel Macron, qui, selon l'Elysee, << ne fuit pas les difficultes, mais cherche a les traiter >>, est par ailleurs confronte a la grogne des maires de Guyane, qui ont annonce dans un communique qu'ils n'iraient pas accueillir le chef de l'Etat et ne participeraient pas au diner republicain prevu, pour denoncer << l'absence d'un temps de rencontre >> entre eux et Emmanuel Macron. Selon l'Elysee, les maires ont toutefois obtenu une reunion de travail avec Emmanuel Macron. ", "theme": "ouragan"}