{"id_art": "e60831e70ea8af47178aa4b8c49ecdd4", "title": "\nTyphon Neoguri: l'agence meteorologique japonaise lance une alerte maximale", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-07", "content": "L'agence meteorologique japonaise a lance lundi soir une \"alerte speciale\" en prevision de l'arrivee prochaine du tres violent typhon \"Neoguri\" dans l'extreme-sud du Japon, notamment sur l'ile d'Okinawa. Cette alerte de niveau maximal indique un danger majeur de degats massifs accompagnes de risques de pertes humaines. Plus de 1,2 million de personnes habitent dans la zone concernee par cette mise en garde sans precedent. Une recommandation d'evacuation a ete donnee a l'ensemble de la population de Miyako, la premiere ile du Sud concernee par l'alerte speciale lancee en fin de journee. Mardi a 00H00 locale (lundi 15H00 GMT), le centre du typhon se trouvait a environ 260 kilometres au sud-est de cette ile qu'il ne devrait atteindre qu'en debut de matinee mardi avant de se diriger vers l'ile principale d'Okinawa puis de virer de bord vers le Nord-Est en direction des iles du centre du Japon. \"Nous avons conseille aux quelque 55.000 habitants de se refugier dans des lieux prevus a cet effet comme des batiments publics\", a indique a l'AFP un porte-parole des autorites locales. \"Neoguri\", qui se deplace lentement, est accompagne de rafales de vent pouvant atteindre jusqu'a 270 km/h \"comme le train a grande vitesse, le Shinkansen\", soulignent des medias. Les vagues pourraient atteindre 14 metres, selon l'Agence de meteorologie, qui a donne plusieurs conferences de presse dans la journee pour tenir les populations informees. En deplacement a l'etranger, le Premier ministre, Shinzo Abe, a donne l'ordre de prendre toutes les mesures pour parer a la menace que represente cette intemperie d'un niveau rarement egale en cette periode de l'annee dans la region. En prevision de vents tres violents et de pluies torrentielles, l'agence a implore les habitants d'Okinawa de rester chez eux et d'eviter les deplacements non indispensables. Un responsable de l'agence de meteorologie a averti que Neoguri, \"raton laveur\" en coreen, pourrait atteindre une violence quasi inedite. \"Soyez prets a l'evacuation\", a-t-il prevenu. \"Il s'agit d'une situation exceptionnelle, avec un enorme danger potentiel et nous souhaitons que la population soit en lieu sur, avant meme que la tempete n'arrive, en suivant les consignes des autorites locales\", a-t-il ajoute. Le typhon risque de se traduire par de tres fortes pluies (80 mm/heure) sur une grande partie du Sud de l'archipel, a commencer par Okinawa. Par precaution, la base militaire americaine de Kadena, la plus importante de l'armee de l'air a Okinawa, a commence a evacuer des avions des dimanche. \"C'est le plus violent typhon annonce sur l'ile en 15 ans. Nous nous attendons a ce qu'il arrive d'ici a mardi matin\", a justifie le commandant americain, James Hecker, cite dans un communique. - Deluge plus au nord avant l'arrivee de Neoguri - Par ailleurs les ecoles devraient etre fermees selon le souhait des autorites gouvernementales et les entreprises sont appelees a demander a leurs salaries de rester en lieux surs. Les compagnies aeriennes et de navires de transports de passagers inter-iles ont de leur cote annule tous les vols et toutes les liaisons au depart et a l'arrivee d'Okinawa pour mardi au moins. Elles previennent que cette situation pourrait perdurer les jours suivants. La region d'Okinawa est frequemment frappee par des typhons, mais en general pas aussi violents aussi tot dans l'annee. L'agence de meteorologie n'exclut par ailleurs pas que le typhon, qui se deplace actuellement a la vitesse de 25 km/heure en direction du Nord-Ouest, touche egalement une ou plusieurs des quatre principales iles de l'archipel nippon, avec certes moins de force, apres s'etre dirige vers l'Est. Il a deja commence a entrainer des precipitations massives sur un large perimetre englobant l'ile meridionale de Kyushu ou des glissements de terrain sont redoutes. Des ordres d'evacuation ont deja ete donnes aux populations les plus menacees. Neoguri pourrait cependant se transformer en depression avant d'atteindre l'ile centrale de Honshu ou se trouvent les megapoles d'Osaka (ouest), de Nagoya (centre) et de Tokyo (est). \"Je demande aux autorites municipales de ne pas hesiter a lancer des ordres d'evacuation et de ne pas craindre un exces de prudence\", a declare Keiji Furuya, ministre charge de la gestion des catastrophes, au cours d'une reunion du gouvernement. ", "theme": "typhon"}