{"id_art": "60337eaf1d3d7951e77298e5b7f6b07a", "title": "\nIrma: le bilan de l'ouragan en Floride passe a 58 morts", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-19", "content": "Le bilan du passage de l'ouragan Irma sur la Floride, aux Etats-Unis, est passe de 50 a 58 morts mardi, selon un nouveau decompte etabli a partir des differentes donnees diffusees par les autorites locales. \"Nous avons 42 deces confirmes attribuables a l'ouragan Irma\", a indique mardi Alberto Moscoso, porte-parole des services de secours de l'Etat. Ce chiffre ne comprend cependant pas les huit victimes recensees jusqu'a present dans l'archipel des Keys, ni celles de la maison de retraite pres de Miami ou huit personnes agees sont decedees en raison d'un manque d'electricite. Une tragedie qui fait encore l'objet d'une enquete criminelle. Dans l'archipel de Keys, les services de secours poursuivent leur travail de porte-a-porte et les autorites locales n'ont pas encore etabli de bilan officiel. Le comte de Monroe - auquel appartiennent les Keys - avait indique mercredi dernier sur Twitter avoir decompte huit deces lies au passage de l'ouragan. Selon les chiffres fournis par le porte-parole des services de secours de Floride, dix personnes sont decedees d'une intoxication au monoxyde de carbone, un drame frequent lors de l'utilisation de generateurs electriques d'interieur, quatorze a la suite de traumatismes, resultant pour certains d'accident de la circulation, et sept de noyade. Quelque 204.000 foyers restaient par ailleurs sans electricite mardi en Floride, ou environ 15 millions de clients au total ont subi des pannes de courant lies a Irma. Par ailleurs, environ 2.800 personnes se trouvaient toujours mardi dans des abris, selon les autorites locales. Irma a egalement tue au moins 40 personnes dans les Caraibes, aux prises mardi avec un autre ouragan, Maria. Qualifie de \"potentiellement catastrophique\", ce dernier a deja fait un mort et deux disparus sur l'ile francaise de La Guadeloupe et ravage La Dominique. Il se dirige desormais vers les Iles Vierges americaines et Porto Rico. 19/09/2017 22:40:26 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}