{"id_art": "7e3dc06c1d8c0e8ac9f1df9a5ca0b004", "title": "Pluies diluviennes et inondations au Perou: 75 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-19", "content": "Les pluies diluviennes causees par El Nino qui s'abattent depuis plusieurs jours sur le Perou ont continue dimanche et provoque inondations, avalanches et coulees de boue, dont le bilan s'etablissait a 75 morts. Selon l'Institut national de defense civile du Perou (INDECI), 75 personnes ont ete tuees et plus de 625.000 autres affectees par ces intemperies, dont 70.000 qui ont perdu leur domicile. La Croix-Rouge du Perou a deploye des equipes de secours d'urgence dans les zones les plus touchees pour fournir des abris, de l'eau, des equipements sanitaires et de la nourriture, a indique la Croix-Rouge internationale dans un communique. \"Les premieres evaluations de la Croix-Rouge sur le terrain montrent des degats extremement importants. Beaucoup de personnes ont tout perdu. Elles auront besoin d'aide pour reconstruire leur vie\", a estime Walter Cotte, directeur regional de la Croix-Rouge internationale pour les Ameriques, cite par le communique. \"Le nord du Perou n'a pas connu une telle situation depuis la fin des annees 1990\", a-t-il ajoute. La capitale peruvienne Lima, dont les dix millions d'habitants subissent les effets du phenomene meteorologique El Nino depuis janvier, a ete particulierement touchee, avec des milliers de sinistres et la perspective d'une rupture d'approvisionnement en eau potable. Le gouvernement a debloque vendredi une aide d'urgence de 760 millions de dollars face a ces fortes pluies, provoquees par le rechauffement des eaux de l'ocean Pacifique au nord du Perou et l'absence de vents depuis l'Equateur. Les pluies qui ont frappe ce pays ces dernieres semaines sont similaires a celles qu'avaient connues le Perou au cours du dramatique El Nino de 1998, lors duquel 500 personnes avaient trouve la mort. Le pire phenomene El Nino au Perou a ete celui de l'hiver 1982-1983, pendant lequel 9.000 personnes avaient peri, victimes notamment des epidemies, avec une chute de 11,6 % du PIB. 19/03/2017 22:43:51 - Lima (AFP) - (c) 2017 AFP ", "theme": "innondation"}