{"id_art": "31a2f9cdd54f6dea69e2912dd373b018", "title": "\nUne tempete de neige tue 17 personnes dans l'Himalaya", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-15", "content": "De fortes chutes de neige survenues mardi ont tue 17 randonneurs et guides dans l'Himalaya - neuf etrangers et huit Nepalais - et les secours tentaient mercredi de renouer le contact avec plus d'une centaine d'autres dans des zones difficiles d'acces. La tempete de neige a touche les groupes de trekkers partis sur le renomme tour des Annapurnas, dans le centre du Nepal, un evenement meteorologique consecutif au cyclone Hudhud qui s'est abattu pendant le week-end sur la cote est de l'Inde. Avec l'amelioration du temps mercredi dans les districts de Mustang et Manang, les sauveteurs ont recupere 22 de ces randonneurs mais 168 randonneurs etrangers s'etaient enregistres. Douze corps - deux Israeliens, un Polonais, un Vietnamien et huit guides et randonneurs Nepalais - ont ete retrouves ensevelis a Mustang sous une grosse couche de neige, a dit un responsable policier. \"Les chutes de neige ont ete importantes, jusqu'a trois pieds (91 centimetres)\" de hauteur, a dit Ganesh Rai, qui coordonne les recherches. \"Nous avons trouve douze corps a Mustang, dont quatre etrangers - deux Israeliens, un Polonais et un du Vietnam\", a-t-il precise a l'AFP, corrigeant en particulier un premier bilan qui faisait etat de deux Polonais tues. Les secours, soutenus par des helicopteres loues par des agences de trekking et un helicoptere de l'armee nepalaise, ont aussi retrouve cinq corps dans une zone de Manang touchee par une avalanche. \"Un helicoptere a repere les corps de cinq personnes, dont quatre Canadiens et un Indien, tues dans une avalanche, portant le nombre de tues a neuf\", a ajoute Rai. - Haute saison pour le trekking - Des milliers de personnes visitent la region de l'Annapurna chaque annee en octobre, saison la plus favorable pour les treks. Dans un incident separe, trois eleveurs de yaks ont ete tues dans une avalanche a Manang alors qu'ils faisaient paitre leurs animaux, a dit un responsable du district, Devendra Lamichanne, a l'AFP. Les autorites esperent que les randonneurs injoignables pourront etre retrouves dans la journee. \"Le reseau telephonique n'est pas tres bon, aussi nous n'avons pu rentrer en contact avec ceux qui manquent mais nous esperons les retrouver plus tard dans la journee\", a dit un responsable du district de Mustang, Baburam Bhandari. Parallelement, un randonneur francais de 67 ans etait porte disparu apres avoir chute dans la riviere Budhi Gandaki, dans le district de Gorkha touche par de fortes pluies. \"L'accident s'est produit autour de 09H00 mardi. Nous pensons que le chemin a ete rendu glissant par les fortes pluies. Les operations de secours sont en cours\", a dit le chef de la police de Gorkha, Ramesh Thapa, a l'AFP. Ce randonneur faisait partie d'un groupe de 10 touristes qui se dirigeait vers le trek repute du tour du Manaslu, baptise ainsi en reference au mont Manaslu, le huitieme plus haut sommet du monde. Ce trekking a gagne en popularite comme alternative au tour des Annapurnas, tres encombre. En avril, une avalanche meurtriere a tue 16 personnes sur le mont Everest et entraine l'interruption de toute ascension vers le plus haut sommet du monde, une decision sans precedent. L'avalanche a pris au piege les sherpas qui preparaient l'ascension d'une multitude d'expeditions de clients etrangers. Elle a porte un coup dur au tourisme nepalais, qui repose largement sur la randonnee et l'escalade. ", "theme": "cyclone"}