{"id_art": "9246dacc74c576934ee3612bc5511864", "title": "\nLevee de l'alerte cyclonique a La Reunion alors qu'un \"eventuel disparu\" est recherche", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-19", "content": "La prefecture de La Reunion a leve vendredi matin l'alerte cyclonique apres le passage de la forte tempete tropicale Berguitta, qui s'est traduit par des pluies diluviennes sans faire de morts, mais des recherches sont en cours pour retrouver \"un eventuel disparu\", a-t-elle indique. Un homme aurait ete emporte par les eaux a l'Etang-Sale (sud), selon les temoignages de quatre personnes. Des recherches ont ete menees jeudi soir par les pompiers sans succes. Interrompues par la nuit, elles ont repris vendredi. \"Aucune accident mortel n'est a deplorer a ce stade\", ajoute la prefecture. Berguitta, devenue \"tempete tropicale moderee\", \"perd de son intensite et sa trajectoire s'eloigne de La Reunion\", a precise la prefecture. Elle s'est approchee au plus pres de l'ile, a 50 kilometres a l'est-sud-est de La Reunion, jeudi vers 16H00 (13H00 heure de Paris), occasionnant pluies diluviennes, cours d'eau en crue, routes submergees, et evacuations d'habitations pendant toute la journee. \"Pres de 100.000 clients ont ete concernes par des coupures depuis jeudi matin\", a indique dans un tweet vendredi matin EDF Reunion. \"A 11H00, 8.000 clients restaient prives d'electricite\", selon la meme source. Dans tout le sud de l'ile, les cours d'eau ont deborde. A Saint-Pierre, une des communes particulierement touchees par les pluies, des tractopelles etaient a la manoeuvre vendredi matin pour evacuer la boue repandue lorsque la riviere d'Abord est sortie de son lit. Meteo France a indique que la tempete ne presentait plus vendredi \"de menace pour l'ile\", et le Prefet de la Reunion a leve vendredi a 08H15 l'alerte cyclonique, en vigueur depuis mercredi matin. Selon un bilan communique jeudi soir, 153 personnes ont ete hebergees dans des centres ouverts pour l'occasion, 208 personnes evacuees, et 150 interventions de secours menees. Berguitta se trouvait vendredi matin a 385 km au sud-ouest de la Reunion. 19/01/2018 10:59:04 - Saint-Denis de la Reunion (AFP) - (c) 2018 AFP ", "theme": "ouragan"}