{"id_art": "6f2f4966ea7018759917b72bd48859b2", "title": "Inondations du Sud de la France: l'arrete de catastrophe naturelle signe", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-18", "content": "Un arrete de reconnaissance de l'etat de catastrophe naturelle consecutif aux graves inondations et coulee de boue de debut novembre dans le sud de la France a ete signe vendredi pour 312 communes sinistrees, ont annonce les ministeres de l'Interieur, de l'Economie et du Budget. Cet arrete sera publie samedi au Journal officiel, precise un communique commun. \"Une procedure acceleree de reconnaissance de l'etat de catastrophe naturelle concernant les communes touchees par les inondations et coulees de boue de debut novembre dans le Sud de la France a ete mise en oeuvre\" par les trois ministeres \"afin de repondre dans les meilleurs delais a l'urgence de cette situation\", a ajoute le communique. \"Les dossiers ont ete examines en commission interministerielle le 17 novembre ce qui a conduit a la reconnaissance de l'etat de catastrophe naturelle pour 312 communes\" de 12 departements : Alpes-de-Haute-Provence, Alpes-Maritimes, Ardeche, Aveyron, Bouches-du-Rhone, Corse-du-Sud, Haute-Corse, Gard, Herault, Lozere, Pyrenees-Atlantiques, Var. Le communique precise qu'un \"certain nombre de communes n'ont pu recevoir un avis favorable a leur demande, certaines donnees devant etre precisees\". \"Leurs dossiers seront rapidement presentes a l'occasion d'une prochaine commission\", assurent les ministeres. \"Les dommages causes par les inondations et les coulees de boue sont indemnises dans le cadre du regime des catastrophes naturelles. La procedure d'indemnisation peut etre declenchee des la parution de l'arrete interministeriel. Le ministre de l'Interieur Claude Gueant avait annonce lundi que 80 communes du Var et 153 des Alpes-Maritimes etaient concernees par cet arrete. L'arrete de catastrophe naturelle \"permet le declenchement des mecanismes d'assurances\", avait-il souligne lors d'un deplacement a Puget-sur-Argens (Var), l'une des communes les plus touchees, precisant que \"les dommages simples\" pourront commencer a etre regles \"des la semaine prochaine\". ", "theme": "innondation"}