{"id_art": "3c998655e75b5bc67f6abdb7556fb760", "title": "\nTempete Harvey : Trump au Texas et en Louisiane pour mesurer l'ampleur des degats", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-02", "content": "Le president americain se rendra notamment a Houston ce samedi, alors que les habitants commencent a regagner leurs domiciles sinistres. La tempete Harvey se dissipe progressivement. Apres avoir inonde le Texas et une partie de la Louisiane, le phenomene a laisse place a une << depression tropicale >>, selon le Centre national des ouragans. Mais le bilan est lourd, avec au moins 42 victimes, l'ampleur des degats est estimee entre 30 et 100 milliards de dollars. Donald Trump est attendu samedi sur place, a Houston (Texas) et a Lake Charles (Louisiane), pour une visite dans les zones sinistrees ou des centaines de milliers d'habitants retournent peu a peu dans des habitations devastees par la tempete. Ceux qui ont pu rentrer chez eux etaient confrontes au defi de retrouver leur maison abandonnee plusieurs jours, ou une eau boueuse est montee jusqu'au niveau des fenetres, voire au-dessus. Les voitures, si cruciales en Amerique, etaient souvent bonnes pour la casse, apres avoir ete noyees jusqu'au toit. En rentrant vendredi a son domicile de Port Arthur, Tobias James a ainsi trouve les deux berlines garees dans son garage completement inondees, dont une Dodge qui etait flambant neuve. << L'assurance de l'une de mes deux voitures a expire il y a quelques jours >>, se desolait-il, tout en se consolant de savoir tous ses proches vivants. Cet homme de 37 ans, employe dans une raffinerie, confiait n'etre pas pres d'oublier son evacuation par helitreuillage : << Premiere fois de ma vie que je volais dans les airs. Je n'ai jamais ete aussi haut. >> Mais des dizaines de milliers d'habitants sont toujours heberges dans des centres d'accueil d'urgence. La lenteur de la decrue interdit tout retour chez eux. Un nouvel incendie s'est par ailleurs declenche vendredi en fin de journee dans l'usine de produits chimiques d'Arkema d'ou s'elevaient des flammes et une epaisse fumee noire potentiellement dangereuse. << C'est une reaction a laquelle nous nous attendions. Les mesures ont deja ete prises, la zone a ete evacuee et personne n'est sur place >>, a commente une employee de l'usine jointe par l'Agence France-Presse. Au total, neuf conteneurs contenant quelque 225 tonnes de peroxyde organique se trouvent sur le site. Le president d'Arkema Etats-Unis, Richard Rowe, a indique lors d'une conference de presse vendredi que de nouveaux incendies etaient inevitables et que ces conteneurs << devraient prendre feu dans les prochains jours >>. A Rockport, au sud-ouest de la metropole de Houston, des ecoles demeuraient fermees, l'electricite coupee, des maisons penchees etaient promises a la destruction. D'autres n'etaient plus qu'un amas de debris. A l'oppose, a Houston, les signes de retour a la vie normale se multipliaient : retablissement du courant, reprise des reseaux de transport en commun, vastes operations de nettoyage en cours. L'equipe vedette locale de baseball, les Houston Astros, a annonce qu'elle serait bien operationnelle dans la ville pour ses matches professionnels prevus samedi et dimanche contre les New York Mets. << Cela va etre emouvant, a predit l'entraineur des Astros, A. J. Hinch. On ne peut imaginer l'importance d'etre chez soi avant d'etre interdit de rentrer chez soi. >> << Le Texas est en voie de retablissement rapide grace a tous les hommes et les femmes remarquables qui ont travaille si durement. Mais tant reste a faire >>, a tweete vendredi Donald Trump. La Maison-Blanche reclamera au Congres le deblocage d'environ 5,9 milliards de dollars en urgence pour venir en aide aux victimes de la tempete Harvey. Plus de 100 000 foyers ont ete touches par la catastrophe, selon l'executif americain. Le maire de Houston, Sylvester Turner, a appele vendredi les habitants de quartiers inondes situes pres de deux reservoirs a quitter cette zone qui pourrait rester encore deux semaines sous les eaux. Une poignee des residents des 15 000 et 20 000 maisons construites pres des reservoirs de Addicks et Barker refusent en effet de suivre les appels a evacuer, meme si la zone est submergee par les lachers d'eau des bassins de retention qui debordent. L'Agence federale des situations d'urgence (FEMA) a indique vendredi avoir secouru plus de 4 500 sinistres et 200 animaux familiers. Le retour a la normale prendra des annees, a averti vendredi Greg Abbott, le gouverneur republicain du Texas. << Les gens doivent comprendre que ce n'est pas un projet a court terme. Cela va etre un programme sur des annees pour que le Texas puisse emerger de cette catastrophe >>, a prevenu l'elu. ", "theme": "ouragan"}