{"id_art": "0eccc542f0d7204d68d07c2c7a39fbb1", "title": "\nWall Street se prepare a rouvrir mercredi", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "La place financiere de New York n'avait pas ferme deux jours de suite depuis 1888. Wall Street devait rester exceptionnellement ferme mardi pour la deuxieme journee consecutive en raison du passage du cyclone Sandy, mais se preparait a rouvrir ses portes mercredi. Le quartier des affaires de Manhattan, en partie inonde lundi soir, etait desert mardi matin. Nombre de courtiers ou d'analystes essayaient de travailler depuis chez eux, d'organiser des reunions avec les clients par telephone. Les sieges des banques Goldman Sachs, Citigroup et New York Mellon gardaient portes closes. La Bourse de New York n'avait pas interrompu ses activites deux jours de suite en raison d'intemperies depuis les 12 et 13 mars 1888, quand la ville avait ete ensevelie sous la neige. Les operateurs boursiers esperent maintenant pouvoir redemarrer leurs activites mercredi. Le gouverneur de l'Etat de New York, Andrew Cuomo, s'est dit mardi \"prudent mais optimiste\" sur cette possibilite, indiquant lors d'une conference de presse avoir parle au ministre americain de l'Economie, Tim Geithner, du fait d'\"accelerer le retour (a la normale) de Wall Street\". \"C'est ce que nous avions prevu\", a affirme a l'AFP Ray Pellecchia, un porte-parole du NYSE Euronext, l'operateur qui gere notamment l'indice phare de la place boursiere, le Dow Jones Industrial Average. \"Ce devrait etre officiellement confirme dans l'apres-midi\", a-t-il ajoute. NYSE avait dans les cartons des \"plans de secours en cas de degats irreparables dans les locaux a New York\", mais assurait mardi matin que les salles de marches n'avaient pas ete affectees par les inondations. Il a notamment ete envisage que les echanges soient possibles uniquement par voie electronique, comme a choisi de le faire l'operateur CME Group pour la cotation du baril de petrole a New York. Le siege de son marche specialise dans le brut, le Nymex, est en effet situe dans la zone d'evacuation obligatoire decidee par la ville de New York. Autre operateur essentiel sur les marches d'actions americains, le Nasdaq avait aussi decide de fermer mardi, meme si ses locaux, situes a Times Square, dans le centre de Manhattan, etaient beaucoup moins exposes aux intemperies. L'operateur avait indique des lundi qu'il prevoyait de rouvrir normalement ses portes mercredi, dernier jour du mois. \"C'est important car nombre de transactions sont faites ce jour-la, quand les gerants de portefeuilles ajustent leurs produits\", souligne l'analyste independant Hugh Johnson. Lui profitait de la suspension des indices pour se consacrer a l'etude des tendances a long terme des entreprises et de l'economie. Mais \"le marche ne devrait pas fermer trop longtemps car, sinon, les investisseurs perdraient confiance\", estime-t-il.\"En temps normal, les indices reagissent aux evenements qui se passent, aux informations qui sont publiees. Aujourd'hui, par exemple, les operateurs auraient fait bouger les cours en considerant l'impact de l'ouragan sur les assureurs ou l'annonce de la hausse des prix du logement aux Etats-Unis ce matin\", explique-t-il. \"Avec la Bourse fermee, cela cree un deconnexion qui est perturbante.\" Courtier a Rockwell Global Capital, Peter Cardillo travaillait de chez lui. Il ne passait pas d'ordre, bien sur, mais continuait d'observer avec attention les tendances sur les places financieres dans le monde. Et il s'attendait a \"des mouvements erratiques\" quand les Bourses se remettront en route. \"Le marche est ferme au coeur de la saison des resultats et juste avant l'election presidentielle\", a note Ryan Detrick, analyste a Schaeffer's Investment Research. \"C'est sans precedent et cela s'ajoute a la forte incertitude deja presente sur les marches.\" ", "theme": "cyclone"}