{"id_art": "e33810249a9548dad6628932a4bfdd3d", "title": "La grande inondation de 1910 a Paris et dans la region", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-02", "content": "L'inondation de 1910, dont les niveaux ont ete depasses a Nemours mais sont loin de l'etre a Paris, est gravee dans les memoires car elle avait submerge Paris et sa region, constituant la catastrophe naturelle majeure du XXeme siecle dans la capitale francaise. Elle provoqua 5 morts et des photos d'epoque temoignent du spectacle insolite de rues completement inondees, de barques longeant les gares ou de lacs ayant noye les grands jardins. En banlieue, usines et depots proches des berges furent envahis, les sables et graviers emportes. Des milliers d'ouvriers se retrouverent sans ressources. A Puteaux, 10.000 sacs de ciment se solidifierent. Les bois stockes sur les quais prirent le large, guignes par des Parisiens, qui gaffes en mains, s'improvisaient pecheurs de buches. L'ete 1909 avait ete pluvieux. L'automne le fut plus encore: pluies et neiges jusqu'au 31 decembre et redoublant de violence a partir du 9 janvier. Le 20 janvier, la navigation fut interdite aux mariniers. Le lendemain, la Seine depassa 4 metres dans la capitale (cote d'alerte: 3,20 metres) et atteignit le 28 janvier le maximum historique de 8,68 metres. Cette annee, la Seine frole les 5 metres jeudi matin, remontant sur les jambes du zouave du pont de l'Alma, celebre statue qui sert de repere aux Parisiens. En 1910, l'eau avait gagne ses epaules. A Nemours (Seine-et-Marne), qui s'est retrouve mercredi coupe en deux par les flots, l'eau a depasse a l'endroit le plus inonde les niveaux historiques de 1910 (4,25 m). En 2006, la direction departementale de l'Equipement soulignait d'ailleurs dans une note de prevention que \"le risque de crues exceptionnelles sur le Loing (affluent de la Seine, ndlr), equivalente, voire superieure a la crue de 1910, demeure\". Dans cette ville, c'est le pilier droit a l'entree de l'eglise qui porte la marque repere du niveau de la crue de 1910. En plus d'etre exceptionnellement elevee, celle-ci fut aussi tres longue. Dans la capitale, si des le 30 janvier, les epaulettes du zouave du pont de l'Alma refirent surface, il fallut attendre le 15 mars pour que le fleuve regagne son lit dans la capitale et des semaines pour que la vie reprenne son cours normal. Les lignes de metro, qui s'etaient arretees, ne rouvrirent qu'en avril. Les quartiers de bord de fleuve avaient ete inondes, comme Maubert, et il avait fallu demenager les animaux du jardin des Plantes (une girafe mascotte des Parisiens y laissa la vie). L'eau s'etait infiltre dans les sous-sols, refluant par les egouts. C'est ainsi que deborderent les sous-sols du Palais-Bourbon et que furent touches des quartiers eloignes du fleuve comme le Boulevard Haussmann ou la Gare Saint-Lazare. L'eclairage manqua tout comme le bois; pas moyen de chauffer les bureaux: les juges de la cour de cassation apportaient leurs couvertures pour sieger. Plus de 14.000 immeubles avaient ete touches avec des degats equivalant a 380 millions d'euros. 02/06/2016 14:32:51 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}