{"id_art": "db2aa28c58b477397dba974a46ea736d", "title": "\nMexique: debut de l'evacuation aerienne de touristes d'Acapulco", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-17", "content": "Le premier vol d'evacuation de touristes a pu decoller mardi en fin de matinee de la ville d'Acapulco, ou des milliers de touristes sont bloques a la suite de pluies torrentielles qui ont fait des dizaines de morts au Mexique. \"Le premier vol d'Aeromexico vient de decoller d'Acapulco vers la ville de Mexico\", a indique la compagnie a l'AFP. Les routes restaient impraticables mardi matin pour sortir de la ville apres trois jours de pluies intenses. Selon le coordinateur national de la Protection civile, Luis Felipe Puente, l'autoroute qui relie Acapulco a Mexico devrait pouvoir etre reouverte dans la soiree de mardi. Le \"pont aerien commercial\" qui a commence a se mettre en place opere directement depuis la piste de l'aeroport international d'Acapulco, sans utiliser le terminal de passagers, inonde, a indique Alejandro Argudin, directeur general de l'aeronautique civile, a la chaine Televisa. Plus de la moitie d'Acapulco, une ville de 600.000 habitants, est inondee et au mois 40.000 touristes, mexicains et etrangers, s'y trouvent bloques, selon la mairie. Ingrid et Manuel, les deux cyclones qui ont touche simultanement le Mexique, l'un a partir du Golfe du Mexique, l'autre sur le Pacifique, sont en train de se dissiper mais la situation continue d'etre \"de haute urgence\" selon les autorites, dans des Etats comme Guerrero (sud) ou Veracruz (est). Ingrid, qui avait atteint le stade d'ouragan de categorie 1, s'est affaibli comme phenomene de \"basse pression residuelle\", localise au sud de l'Etat du Nuevo Leon (nord-est), selon le service de meteorologie nationale du Mexique. Manuel, une tempete tropicale, est dissipe mais son passage a cree une \"autre nouvelle zone d'instabilite\" au large de la peninsule du Yucatan (est), avec 20% de possibilite de reactivation, selon la meme source. Jusqu'a present \"nous comptons 38 morts dans les Etats de Guerrero, Oaxaca (sud) Hidalgo, Puebla (centre) Veracruz (sud-est) et Michoacan (sud)\", selon Luis Felipe Puente. Selon des rapport des autorites municipales et regionales, le chiffre s'eleve a 48 au niveau national. Vingt neuf Etats du Mexique -sur 32 - ont mis en place des comites d'urgence pour faire face a la situation et au moins sept d'entre eux ont suspendu les cours pour la journee de mardi. L'Etat de Guerrero a ete le plus affecte par la catastrophe, avec quelque 20.000 personnes evacuees et pres de 238.000 sinistres, selon les autorites locales et nationales. ", "theme": "cyclone"}