{"id_art": "bf8fe1f5ef7ea11b12159b80f78a332e", "title": "\nSeisme de L'Aquila: verdict attendu au proces des scientifiques", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-22", "content": "Le verdict est tres attendu lundi au proces de sept scientifiques accuses d'homicide par negligence pour avoir sous-estime les risques avant le seisme meurtrier de L'Aquila de 2009: en jeu la responsabilite de savants dans la prevision d'une catastrophe naturelle. Le seisme du 6 avril 2009 avait fait plus de 300 morts et ravage son centre historique, ses eglises medievales et plusieurs localites des alentours. Des dizaines de milliers de personnes s'etaient retrouvees sans abri. Il reste un traumatisme pour tous les Italiens, une vive polemique s'etant ensuite developpee sur tous les manquements ayant contribue a ce lourd bilan. Fin septembre, le parquet avait requis une peine de quatre ans de prison contre les sept membres de la Commission italienne \"grands risques\" qui s'etait reunie a l'Aquila six jours avant le seisme. La defense a reclame leur acquittement. \"Ce sera un verdict historique\", a estime a son arrivee Wania della Vigna, une avocate representant onze parties civiles dont quatre etudiants blesses dans l'ecroulement de leur foyer d'etudiants. \"J'espere qu'ils seront reconnus coupables. Ils avaient une position de responsabilite\", a-t-elle dit. Selon elle, une condamnation permettrait qu'a l'avenir \"les scientifiques fassent plus attention aux consequences lorsqu'ils emettent des conseils\". Aldo Scimia, dont la mere a peri dans le seisme, a souhaite que \"l'Etat fasse son devoir. Le principal devoir d'un Etat est d'assurer la securite et il a echoue\", a-t-il dit a l'AFP. Une dizaine de survivants du seisme etaient presents lundi matin dans la petite salle bondee, installee dans un batiment en metal bleu vif de la zone industrielle, le palais de justice de L'Aquila ayant ete detruit dans le tremblement de terre. L'avocat Carlo Sica representant le gouvernement italien dont dependait la Commission Grands riques, a demande mercredi dernier que les sept accuses soient innocentes, affirmant que \"les faits, a savoir le tremblement de terre, ne sont de la faute de personne\". Une condamnation des sept experts serait inedite et inquiete les milieux scientifiques. \"Droit penal medieval\" Alessandra Stefano, avocat d'un des scientifiques, Gian Michele Calvi, a juge qu'\"il ne devrait y avoir aucune chance\" que le verdict aboutisse a une condamnation. Un autre avocat, Filippo Dinacci, representant deux autres scientifiques, a estime que les charges retenues contre ses clients relevaient \"d'un droit penal medieval\". Plus de 5.000 membres de la communaute scientifique ont adresse une lettre ouverte au president Giorgio Napolitano dans laquelle ils affirment qu'il est impossible de predire un tremblement de terre. Parmi les sept accuses figurent de grands noms de la science en Italie, comme le professeur Enzo Boschi, jusqu'a recemment president de l'Institut national de geophysique et vulcanologie (INGV) ou un professeur de physique de l'Universite de Genes, Claudio Eva. Ils etaient aussi pour certains d'entre eux notamment M. Boschi, des dirigeants de la protection civile. Le parquet accuse les sept experts d'avoir donne des informations trop rassurantes a la population, qui aurait pu prendre des mesures pour se proteger. Le procureur Fabio Picuti avait denonce dans son requisitoire \"une analyse incomplete, inapte, inadaptee et coupablement trompeuse car en lisant le proces-verbal\" de la reunion de la \"Commission Grands risques\", \"nous trouvons des informations banales, inutiles, auto-contradictoires et fallacieuses\". La Commission s'etait reunie le 31 mars 2009 afin d'analyser une serie de secousses sismiques qui avaient frappe L'Aquila pendant les mois precedents et fournir des indications aux autorites locales qui sont les seules a pouvoir prendre d'eventuelles mesures. A l'issue de cette reunion, elle avait indique qu'il n'etait pas possible de predire la survenue eventuelle d'un seisme plus fort, mais avait recommande de respecter davantage les mesures de prevention anti-sismiques, notamment dans la construction d'immeubles. ", "theme": "seisme"}