{"id_art": "a57484d360d633e808c4b570aa893f01", "title": "Inondations meurtrieres en Grece: les habitants de Mandra desesperes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-16", "content": "\"Nous sommes devastes\", se desolait jeudi le proprietaire d'une boutique de vetements dans la rue principale de Mandra, l'une des trois localites grecques frappees par des inondations la veille qui ont fait seize morts, selon un nouveau bilan, et des dizaines de blesses. Grues, ambulances et vehicules des pompiers et de la police sillonnaient jeudi apres-midi les routes boueuses de Mandra, ou plus de cent pompiers tentaient d'evacuer l'eau des habitations, nettoyer et retablir l'alimentation electrique, telephonique et en eau, perturbee depuis mercredi. L'une des personnes portees disparues, selon le service des pompiers, a ete retrouvee vivante jeudi en fin matinee, mais une autre, un homme de 50 ans, a ete decouverte mort quelques heures plus tard dans un sous-sol. Les autorites poursuivaient leurs recherches pour retrouver quatre autres disparus. Un paquebot de 364 cabines a ete affrete pour repondre aux besoins de certains des habitants dont le domicile a ete endommage, selon le ministere de la Marine marchande. \"Le niveau d'eau dans ma maison s'est eleve a trois metres\", a temoigne a la radio municipale d'Athenes, Sotiris Loukopoulos, dont la pharmacie etait la seule qui operait jeudi a Mandra. \"Regardez, il ne reste rien, nous sommes effondres\", a deplore aupres de l'AFP Georgia Guini, proprietaire de l'une des cinq pharmacies endommagees. Le niveau d'eau a considerablement baisse jeudi dans les rues et les maisons par rapport a mercredi, ou des pluies diluviennes ont fait deferler des torrents de boue dans cette localite et celles avoisinantes de Nea Peramos et Megara, a 50 km a l'ouest d'Athenes. Des lances a eau en main, les proprietaires des magasins de Mandra tentaient de nettoyer la boue et les gravats a l'interieur de leurs locaux. Des dizaines de carcasses des voitures renversees s'accumulaient au coin des coins de rues, des equipes de nettoyage s'affairaient a ramasser debris et gravats. Regions agricoles dans le passe, Mandra, Nea Peramos et Megara, frappees par les inondations de mercredi, ont ete transformes ces dernieres annees en une zone semi-industrielle. \"Notre probleme actuellement est de faire face a deux torrents, dont l'un qui coule toujours avec des gravats dans le centre de Mandra, les operations sont tres difficiles\", a indique a l'AFP un responsable de la Protection civile. Medias et experts ont lie \"la catastrophe naturelle\" a la multiplication incontrolee de constructions. Traversee par des centaines de cours d'eaux dans le passe en raison de la presence de nombreux monts, l'Attique, agglomeration d'Athenes, a subi une urbanisation tous azimuts a partir surtout des annees 60. A Mandra et a Nea Peramos, il y avait cinq cours d'eau au total, couverts en grande partie actuellement pour des raisons d'amenagement du territoire, a rappele le geologue Michalis Diakakis dans un entretien au quotidien Ethnos. \"C'est l'intervention humaine qui est a l'origine du desastre (...) la plupart des ruisseaux sont quasiment fermes actuellement et sont incapables d'absorber le volume d'eau de tels orages\". Le dernier drame de ce type remonte a 1994, quand neuf personnes etaient mortes dans un quartier proche du front de mer athenien, faute a l'epoque d'amenagement et d'entretien de la riviere Kifissos le traversant. Les drapeaux etaient en berne jeudi dans tous les batiments publics, apres que le Premier ministre Alexis Tsipras eut declare \"un deuil national\" de trois jours pour les quinze victimes de \"ces desastreuses inondations\". Quinze personnes ont ete decouvertes mortes mercredi tout au long de la journee au fil des operations de secours, pour la plupart noyees, certaines piegees a leur domicile, comme deux octogenaires habitant des sous-sols. L'environnementaliste Mihalis Petrakis a rappele la deforestation des sommets entourant Athenes, au fil d'incendies estivaux, eux-memes souvent imputes a la speculation immobiliere sauvage. Il a souligne le risque de repetition de tels drames au vu des retombees meteorologiques du rechauffement climatique. 16/11/2017 17:09:23 - Mandra (Grece) (AFP) - (c) 2017 AFP ", "theme": "innondation"}