{"id_art": "e761a1eb75e8adadf90d40e364ad5395", "title": "\nCyclone Gonzalo: aucune nouvelle de 4 personnes, outre les 3 disparus", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-14", "content": "Les autorites des iles de Saint-Barthelemy et Saint-Martin, balayees par le cyclone Gonzalo, sont \"sans nouvelle\" de quatre personnes, s'ajoutant a trois disparus, a annonce mardi la ministre des Outre-mer, George Pau-Langevin. Quatorze personnes, parmi lesquelles quatre \"dont on est absolument sans nouvelles\", font \"l'objet d'operations de secours\" en mer, au large des deux iles du nord des Caraibes, a-t-elle declare lors d'une conference de presse a son ministere, a Paris. \"Nous sommes un peu inquiets en ce qui (...) concerne\" ces quatre personnes, a ajoute la ministre. Le contact a pu etre \"etabli\" avec les dix autres. Une personne blessee et echouee sur un recif doit egalement etre secourue, a-t-elle affirme. Trois personnes sont d'ores et deja portees disparues, \"un homme tombe de son bateau a Saint-Martin et deux personnes qui tentaient de rejoindre un bateau a Saint-Barthelemy\", pour lesquels \"les recherches ont ete impossibles\", avait fait savoir plus tot dans la journee la prefecture de Saint-Barthelemy et de Saint-Martin. Il n'y a en revanche a priori aucune victime terrestre. Selon Meteo France, apres avoir quitte Saint-Barthelemy, au-dessus de laquelle l'oeil du cyclone est passe, et Saint-Martin, Gonzalo \"poursuit sa route vers le nord-ouest a la vitesse de 20 km/h et devrait encore se renforcer dans les prochaines heures pour atteindre le stade d'ouragan de categorie 3 dans les 36 heures\". Le bilan des degats materiels va etre etabli dans les prochaines heures, a precise Mme George Pau-Langevin. Les forces armees et les moyens des iles voisines de Guadeloupe et de Martinique ont ete mobilises, et tout va etre mis en oeuvre pour \"retablir les communications\". L'Etat va enclencher \"la reconnaissance de l'etat de catastrophe naturel\" et le \"fonds de secours\" du ministere de l'Outre-Mer va etre mis a contribution, a-t-elle ajoute. La ministre appellera dans la journee les parlementaires et responsables des collectivites sur place pour evaluer les besoins et voir \"comment mettre en route la solidarite nationale\". La ministre, qui doit se rendre en Guadeloupe la semaine prochaine, se rendra sur les iles a cette occasion, sauf si \"la situation requiert (qu'elle) aille sur place\" plus tot. ", "theme": "cyclone"}