{"id_art": "a453a5b2d22ce98a8f206c03aa3a390f", "title": "\nPhilippines: un long chemin vers la reprise de l'activite", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-17", "content": "Le typhon Haiyan qui a ravage les Philippines il y a plus d'une semaine a detruit les maisons mais aussi les moyens de subsistance, laissant presager d'un avenir difficile pour de nombreux commercants et petits patrons sinistres. Depuis le passage le 8 novembre de l'un des typhons les plus puissants a avoir jamais touche terre, prevoir l'avenir n'est pas la priorite des sinistres qui doivent d'abord survivre dans cette apocalypse, sans toit, ni eau, ni nourriture. Aleda Afable a du choisir entre tuer la derniere vache de son troupeau emporte par les vagues geantes provoquees par la tempete, ou garder le dernier souvenir de son investissement. La faim a decide pour elle. \"Cet endroit ne va probablement pas etre reconstruit avant des mois, ou meme un an\", lance-t-elle en regardant les ruines de la petite ville cotiere de Tanauan. \"Avec l'aide arrivant au compte-goutte, j'ai ete obligee de tuer la vache\", poursuit-elle pendant que deux hommes nettoient la queue et la peau, tout ce qui reste de l'animal apres le partage de la viande avec ses voisins qui n'avaient presque rien mange pendant des jours. \"Cette catastrophe rend tout le monde egal. Il n'y a plus de riches et de pauvres, et ceux a qui il reste quelque chose doivent le partager\", estime encore cette mere de deux enfants. La famille de Aleda Afable etait relativement aisee et sa maison de deux etages est l'une des seules encore debout a Tanauau. Dans cette petite ville tres animee il y encore quelques jours, les magasins de la rue principale ont ete reduits a des tas de debris qui commencent a peine a etre deblayes. Sur la grande route qui mene en ville, une inscription en anglais lance cet appel: \"aidez-vous, victimes du typhon sans nourriture\". 80% des cocotiers ont ete detruits Samedi, des equipes de secours ont repeche le cadavre d'une femme flottant dans la riviere qui traverse la ville, pendant que plusieurs victimes enveloppees dans des sacs mortuaires attendaient d'etre collectees devant une eglise en partie detruite. 80% des cocotiers ont ete detruits A l'exterieur d'une quincaillerie endommagee, Joy Rosette, 15 ans, attend ses cousins et sa mere a la recherche de nourriture. \"Ma mere a dit qu'on allait essayer de rouvrir le magasin, mais je lui ai dit que je voulais partir\", explique l'adolescente. \"J'ai toujours peur et il n'y a plus personne ici de toute facon\". Sur l'ile de Samar, frappee en premier par le typhon, quelques signes d'une reprise de l'activite economique sont visibles. Ainsi dans la ville de Guiuan, une poignee de commercants ont installes des stands de fortune devant l'eglise, avec des poissons fraichement peches, des oeufs, quelques poulets et des bananes. Sur la route menant a l'ancien aeroport militaire rouvert pour accueillir les helicopteres de l'armee americaine livrant du ravitaillement, d'autres echoppes improvisees proposent des produits apparemment sauves du desastre, bouteilles de Coca-Cola boueuses, sachets de lessive ou huile de cuisson. Le depute de la province de Samar Est, Ben Evardone, estime que 80% des cocotiers, base de l'economie de la region, y ont ete detruits, et qu'il faudra trois a cinq ans avant que de nouveaux arbres aient des fruits. Selon la derniere evaluation de l'ONU, au total 5,1 millions de travailleurs auraient vu leurs moyens de subsistance affectes par le typhon, notamment de nombreux pecheurs qui ont perdu leur bateau ou des agriculteurs leurs cultures. A Tacloban, ville particulierement meurtrie par Haiyan, sur l'ile de Leyte, l'hotel Asiastar, avec ses 50 chambres, est ouvert. \"De nombreux hommes d'affaires sont partis, mais je vais rester. Je suis d'ici, c'est ma ville. Si nous ne nous aidons pas nous-memes, qui le fera?\", commente son proprietaire Kenneth Uy. Il a pu remettre partiellement en service l'eau et l'electricite dans son etablissement qui accueille des clients prets a payer un prix en hausse de 100 dollars la nuit: des policiers venus de Manille en renfort, des journalistes et des humanitaires. \"J'espere que quand ils reviendront une prochaine fois, ce ne sera pas pour le travail, mais pour le plaisir\". ", "theme": "typhon"}