{"id_art": "d582cfbcc9c3a1fe1e894e2b3d2f3ee6", "title": "\nBirmanie:  Ban Ki-moon rencontre l'opposante Aung San Suu Kyi", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-01", "content": "Ban Ki-moon a rencontre l'opposante birmane Aung San Suu Kyi mardi pour la premiere fois, rendant hommage a son sens politique notamment apres sa decision de preter serment de deputee malgre des divergences avec le pouvoir. Le secretaire general de l'ONU a ete recu a son domicile de Rangoun par celle qui est devenue deputee lors des elections partielles du 1er avril. Il n'avait pas pu s'entretenir avec elle lors de sa derniere visite en 2009, date a laquelle elle etait encore en residence surveillee. \"Les veritables dirigeants font preuve de flexibilite pour la cause superieure du peuple\", a estime Ban lors d'une courte conference de presse a l'issue de leur rencontre. \"C'est ce qu'elle a fait hier (lundi) et j'admire et respecte vraiment sa decision\", a-t-il ajoute. \"Je suis sur qu'elle jouera un role tres constructif et actif comme parlementaire.\" Lundi, la laureate du prix Nobel de la paix a annonce, apres une semaine de bras de fer avec le regime, qu'elle accepterait finalement des mercredi de preter serment devant le Parlement de \"sauvegarder\" la Constitution de 2008. Le texte, qui arroge d'immenses pouvoirs aux militaires, avait ete adopte par referendum dans des conditions controversees, une semaine apres le passage du cyclone Nargis (138.000 morts ou disparus). Et l'opposante a fait de sa reforme une de ses priorites. Sa decision la semaine derniere de bouder le parlement sur la base de cette querelle avait ete le premier signe de discorde avec le nouveau gouvernement, depuis les partielles qui ont fait de la Ligue nationale pour la democratie (LND) de Suu Kyi la premiere force d'opposition du pays. Celle de ceder restera probablement comme son premier choix politique majeur de deputee. L'opposante a accepte de faire marche arriere, apres une vingtaine d'annees de confrontation avec la junte alors au pouvoir, dont une majorite privee de liberte. \"Cela a du etre une decision tres difficile\", a releve Ban Ki-moon, precisant avoir evoque dans ses entretiens, y compris lundi avec le president Thein Sein, la necessite pour les responsables du pays de depasser leurs divergences. \"J'ai toujours insiste sur l'importance de la flexibilite et du compromis\", a ajoute le secretaire general. Ban devait quitter la Birmanie mardi soir apres etre devenu la veille le premier etranger a prononcer un discours devant le Parlement birman. Dernier d'une longue liste de responsables de haut-rang a se rendre dans le pays asiatique depuis quelques mois, il a apporte un soutien appuye a Thein Sein, appelant l'Occident a aller plus loin dans la levee des sanctions. \"Je salue les mesures prises jusqu'a present par la communaute internationale, mais elle doit faire plus\", a declare Ban, en Birmanie depuis dimanche, en l'appelant \"a aller encore plus loin dans la levee, la suspension ou l'allegement des restrictions commerciales et autres sanctions\". ", "theme": "cyclone"}