{"id_art": "846dc02d68587119ed2a482ee2c9ce9b", "title": "Les inondations menacent le metro de Bangkok", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-04", "content": "Les pires inondations qui frappent la Thailande depuis cinquante ans touchaient vendredi la limite nord du centre-ville de Bangkok, forcant la fermeture d'un vaste centre commercial et menacant plusieurs stations du metro souterrain. Un cinquieme de la megalopole est desormais noyee sous des eaux impregnees de boue, de dechets toxiques industriels et menagers et autres cadavres d'animaux, avec leurs lots de menaces sanitaires diverses. Lentement, cette masse progresse chaque jour un peu plus, et a gagne le carrefour de Lat Phrao dans le nord de la ville, ou un vaste centre commercial, Central Plaza, a du fermer ses portes. Un porte-parole du metro souterrain de Bangkok (MRT) a indique que trois stations - Lat Phrao, Phahon Yothin et Chatuchak Park - devraient fermer si le niveau d'eau atteignait les 40 centimetres. \"Nous avons deploye du personnel dans toutes les stations a risque pour evaluer la situation heure par heure\", a-t-il declare. Les inondations ont fait au moins 442 morts depuis trois mois et affecte des millions d'autres, principalement dans le nord et le centre du pays. Le centre-ville de la megalopole de 12 millions d'habitants garde jusqu'a present les pieds au sec, protege par des kilometres de digues. Mais les autorites ont demande l'evacuation totale de huit des cinquante districts de la capitale, et l'evacuation partielle dans quatre autres. Quelque 1,7 million d'habitants vivent dans ces 12 districts, soit beaucoup plus que ce que peuvent absorber les centres d'accueil pour sinistres. Suite a une mousson particulierement abondante, une immense masse d'eau s'est accumulee dans les plaines centrales du pays, touchant des dizaines de provinces et affectant des millions de personnes. Les autorites tentent aujourd'hui de drainer l'eau via les fleuves et canaux et d'epargner le coeur financier et commercial de la ville, dont la paralysie aurait des consequences catastrophiques, notamment sur le plan economique. Elles sont confrontees a la colere et a l'impatience des habitants de certains districts qui estiment avoir ete sacrifies pour sauver le centre economique de la capitale et les beaux quartiers. ", "theme": "innondation"}