{"id_art": "11a461342864f60706ebe61a5c569df3", "title": "\nMaree noire : la saison des ouragans ajoute au casse-tete, nouvel essai de BP", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-01", "content": "Le groupe petrolier BP devait commencer mardi une nouvelle operation pour tenter de siphonner le brut qui continue de se deverser dans le golfe du Mexique alors que le debut de la saison des ouragans risque de compliquer des operations deja fort delicates. Pour contenir la fuite, les ingenieurs de BP comptent desormais y apposer un \"entonnoir\" cense recuperer le brut qui s'ecoule a 1.500 metres de profondeur pour le stocker sur un bateau qui mouille en surface. \"D'ici quelques heures\", a explique Bob Dudley, haut responsable de BP sur CNN mardi matin, des robots \"vont sectionner l'oleoduc endommage, ensuite une scie a diamant va operer une coupe nette au sommet du puits\". Enfin, un \"entonnoir\" doit etre pose sur la fuite pour recueillir le petrole qui s'en echappe depuis six semaines. Selon les estimations de l'administration Obama, entre 72 millions et 113 millions de litres de brut se sont deja ecoules dans la mer depuis l'explosion de la plateforme Deepwater Horizon le 20 avril. Et, a prevenu Carol Browner, la conseillere de Barack Obama pour les questions d'energie et de changement climatique, le risque est reel que la nouvelle operation augmente, du moins temporairement, de 20% le volume de brut qui se deverse. Pour esperer mettre un terme a l'ecoulement de petrole, il faudra attendre le mois d'aout et la pose de puits de secours, censes soulager le gisement fautif en pompant le petrole et le gaz qui en sortent, indiquent de concert l'administration et les responsables de BP. Ces puits de secours ont ete mis en chantier debut mai. Le premier devrait etre pret \"aux alentours de la mi-aout\", a explique Carol Browner mardi sur CNN. \"Nous esperions le meilleur, mais nous nous preparons au pire\", a encore dit Mme Browner. A ces defis techniques s'ajoute un alea lie a la situation geographique du golfe du Mexique: les ouragans, dont la saison a debute officiellement mardi et se termine le 30 novembre. Les experts ont predit une saison particulierement active. \"Si les ouragans atteignent le golfe du Mexique, le navire (charge de recueillir le brut) ne pourra plus rester, ce qui veut dire que le flux ne sera pas attenue\", a-t-elle deplore. En cas d'ouragan, le vent pourrait pousser le petrole tres loin a l'interieur des marais de Louisiane et endommager le fragile ecosysteme local. Mais, \"les vents forts et la mer agitee pourraient diluer le petrole et ainsi accelerer sa biodegradation\" ecrivent les responsables de BP et des agences gouvernementales qui alimentent le site internet sur la maree noire www.deepwaterhorizonresponse.com. Les autorites disent avoir recense 29 cadavres de dauphins et 227 de tortues jusqu'a maintenant dans les Etats riverains du golfe du Mexique. C'est plus que la moyenne pour la saison. Au moins un cadavre de chacune des deux especes a ete affecte par le petrole. Et, \"ca n'est que la partie emergee de l'iceberg\", a prevenu Doug Inkley de la National Wildlife Federation. Au plan politique, le ministere de la Justice a annonce mardi que le ministre Eric Holder se rendrait en Louisiane dans la journee pour \"rencontrer des procureurs federaux\" et des Etats de Louisiane, du Mississippi et de l'Alabama. Ce qui tendrait a indiquer, ecrit le Washington Post, que \"la catastrophe ecologique pourrait faire l'objet d'une enquete criminelle\". Le president americain Barack Obama doit de son cote s'exprimer vers midi (16H00 GMT), apres une reunion avec les membres de la commission qu'il a charges d'enqueter sur la maree noire. ", "theme": "ouragan"}