{"id_art": "a5eda08b8e48b160015524a42ac0c0ef", "title": "\nItalie: des milliers de rescapes du seisme de l'Aquila \"marchent sur Rome\"", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-07", "content": "Plusieurs milliers d'habitants de L'Aquila (centre de l'Italie), frappee en 2009 par un seisme meurtrier, ont envahi Piazza Venezia, au coeur de Rome, pour denoncer leur situation toujours precaire et reclamer un soutien economique, a constate une journaliste de l'AFP. Deux manifestants ont ete legerement blesses au cours de brefs heurts avec les forces de police au cours de ce que les organisateurs ont appele \"la marche sur Rome\". Aux cris de \"Honte! Honte!\" et \"Au parlement!\", les manifestants, qui devaient se rassembler sur une petite place voisine, ont force les barrages de police pour envahir la place Venezia, puis le Corso, principale artere de la capitale, en direction du Parlement. \"On est cases dans des minuscules maisons prefabriquees qui prennent deja l'eau et maintenant il n'y a plus d'argent pour la reconstruction\", a declare a l'AFP l'une des manifestantes brandissant un drapeau vert et noir, couleurs de la ville, tandis que d'autres portaient de grands fanions rouges frappes d'un aigle, symbole de la capitale des Abbruzzes. \"Ils se sont fichus de nous. Ils ont depense tout l'argent pour des logements soit-disant provisoires qui sont en train de devenir definitifs, et maintenant il faudrait qu'on commence a payer des taxes\", rencherissait un autre manifestant, Ciro Improta, qui \"a perdu\" ses deux appartements situes dans ce qui est desormais la \"zone rouge\" dans le centre de L'Aquila, entierement bouclee. Le seisme du 6 avril 2009 a L'Aquila a fait 308 morts et ravage son centre historique, ses eglises medievales ainsi que plusieurs localites des alentours. Depuis, quelque 30.000 personnes n'ont pu revenir chez elles. Elles sont pour l'instant logees dans des appartements surnommes \"maisons Berlusconi\", du nom du chef du gouvernement, loin dans la peripherie de L'Aquila, dans des casernes ou a l'hotel. ", "theme": "seisme"}